{"id":13144,"date":"2022-03-10T10:53:57","date_gmt":"2022-03-10T03:53:57","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?page_id=13144"},"modified":"2022-03-11T23:01:55","modified_gmt":"2022-03-11T16:01:55","slug":"chuong-trinh-dich-vu","status":"publish","type":"page","link":"https:\/\/hyundaihaiphong.vn\/dich-vu\/chuong-trinh-dich-vu\/","title":{"rendered":"Chương trình dịch vụ"},"content":{"rendered":"<p>Chính sách bảo hành<\/p>\n<p>I.Khách hàng có quyền bảo hành tại Hyundai Hải Phòng được hưởng chế độ bảo hành theo chính sách theo quy định. Bao gồm:<\/p>\n<ol>\n<li>Các điều khoản bảo hành này được áp dụng cho xe ô tô được Hyundai Hải Phòng phân phối.<\/li>\n<li>Hyundai Hải Phòng chịu trách nhiệm bảo hành cho mỗi chiếc xe mới được phân phối có các khiếm khuyết do vật liệu hay sản xuất trong điều kiện sử dụng và bảo dưỡng bình thường trong 2 năm hoặc 50.000 km, tùy điều kiện nào đến trước.<\/li>\n<li>Hyundai Hải Phòng sẽ tiến hành sửa chữa hay thay thế miễn phí các phụ tùng được kết luận là có sai hỏng trong giới hạn bảo hành. Tất cả các phụ tùng sai hỏng được thay thế bằng phụ tùng mới theo điều kiện bảo hành sẽ trở thành tài sản của Hyundai Hải Phòng.<\/li>\n<li>Ắc quy: Thời hạn bảo hành bình ắc quy là 12 tháng hoặc 20.000 km tùy theo điều kiện nào đến trước.<\/li>\n<li>Tất cả các phụ kiện lắp đặt tại các Đại lý như: đài, ổ CD, ổ DVD, ….bảo hành dựa theo điều kiện bảo hành của nhà cung cấp phụ kiện.<\/li>\n<\/ol>\n<p><a href=\"https:\/\/hyundaihaiphong.vn\/all-new-grand-i10-va-ban-cu-grand-i10-co-gi-tot-hon\/2-6\/\" rel=\"attachment wp-att-13119\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter size-full wp-image-13119\" src=\"https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2022\/03\/2.jpg\" alt=\"\" width=\"1125\" height=\"750\" srcset=\"https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2022\/03\/2.jpg 1125w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2022\/03\/2-300x200.jpg 300w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2022\/03\/2-1024x683.jpg 1024w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2022\/03\/2-768x512.jpg 768w\" sizes=\"(max-width: 1125px) 100vw, 1125px\" \/><\/a><\/p>\n<ol>\n<li>Điều kiện bảo hành sẽ không được áp dụng cho<\/li>\n<li>Bất cứ một hư hỏng nào xảy ra do việc không tiến hành bảo dưỡng định kỳ, bảo quản xe hay vận chuyển xe không đúng quy cách.<\/li>\n<li>Bất cứ một hư hỏng nào xảy ra do việc sửa chữa hay bảo dưỡng không tuân theo các phương pháp như chỉ dẫn của Công ty Cổ phần Ô tô Hyundai Thành Công Việt Nam và bất cứ hư hỏng nào là nguyên nhân của việc sửa chữa, điều chỉnh không phải do Hyundai Hải Phòng tiến hành.<\/li>\n<li>Bất cứ một hư hỏng nào xảy ra do xe làm việc quá tải, lái xe trên địa hình không phù hợp hay vận hành xe không theo các phương pháp được chỉ ra trong sách hướng dẫn sử dụng hay vượt quá giới hạn quy định (tải trọng tối đa, số lượng hành khách, tốc độ động cơ và các đặc điểm khác).<\/li>\n<li>Bất cứ một hư hỏng nào xảy ra do việc sử dụng các phụ tùng, các loại dầu và hóa chất hay các phụ kiện không chính hiệu. Hyundai Hải Phòng sẽ không chịu trách nhiệm về các chi phí liên quan đến các phụ tùng bị hư hỏng do việc sử dụng các nhiên liệu, các chất bôi trơn hay các hóa chất (dầu, dầu phanh, nước làm mát và các loại khác) không chính hiệu.<\/li>\n<li>Bất cứ một hư hỏng nào xảy ra do những sửa đổi mà không được Công ty Cổ phần Ô tô Hyundai Thành Công Việt Nam phê duyệt.<\/li>\n<li>Các hiện tượng như tiếng ồn, độ rung, thấm dầu, ăn mòn hay giảm giá trị tự nhiên mà không ảnh hưởng tới chất lượng sản phẩm, chức năng và hiệu suất làm việc của xe.<\/li>\n<li>Các phụ tùng hao mòn do sử dụng như bu-gi, các bộ lọc nhiên liệu, các bộ lọc dầu, các bộ lọc gió, má phanh, đĩa ly hợp, đèn, cầu chì, chổi than, cần gạt nước, dây đai, lốp xe và các bộ phận bằng cao su, kính và các danh mục phụ tùng khác do Công ty Cổ phần Ô tô Hyundai Thành Công Việt Nam quy định.<\/li>\n<li>Các dung dịch như dầu, mỡ, dung dịch điện phân cho ắc quy, nước làm mát, bộ tản nhiệt và các danh mục khác do Công ty Cổ phần Ô tô Hyundai Thành Công Việt Nam quy định.<\/li>\n<li>L àm sạch, kiểm tra, điều chỉnh và các hạng mục bảo dưỡng định kỳ khác. Các chi phí phát sinh cho việc kiểm tra định kỳ xe ô tô do Hyun Hải Phòng hiện sẽ không nằm trong trách nhiệm bảo hành của Công ty Cổ phần Ô tô Hyundai Thành Công Việt Nam.<\/li>\n<li>Bất cứ một khoản chi phí nào để khắc phục hậu quả của việc sửa chữa bảo dưỡng không đúng đã được thực hiện trước đó. Chi phí sữa chữa này sẽ do Đại lý ủy nhiệm – nơi tiến hành công việc sửa chữa sai đó – chi trả, kể cả khi thời gian bảo hành đã ký hết. Khách hàng sẽ không phải trả tiền cho những công việc này.<\/li>\n<li>Bất cứ hư hỏng nào gây ra bởi các yếu tố ngoài tầm kiểm soát của nhà sản xuất như thảm họa tự nhiên, cháy nổ, va chạm, đá văng, trộm cắp và các hư hỏng xảy ra sau đó do hậu quả của các sự kiện này, hư hỏng nào gây ra bởi khói, các chất hóa học, phân chim, nước biển, gió biển, mưa axít hay các hiện tượng tương tự khác.<\/li>\n<\/ol>\n<p>III. Phụ phí liên quan đến bảo hành mà khách hàng phải trả:<\/p>\n<p>+ Phụ phí cho việc liên lạc, ở trọ, ăn uống và các mục khác do xe hỏng tại một địa điểm cách xa Đại lý<\/p>\n<p>+ Bất cứ chi phí nào liên quan đến thương tích của người và thiệt hại về tài sản (trừ xe). Những đền bù về thời gian, thiệt hại trong việc kinh doanh hay chi phí thuê xe để sử dụng trong suốt thời gian sửa chữa.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chính sách bảo hành I.Khách hàng có quyền bảo hành tại Hyundai Hải Phòng được hưởng chế độ bảo hành theo chính sách theo quy định. Bao gồm: Các điều khoản bảo hành này được áp dụng cho xe ô tô được Hyundai Hải Phòng phân phối. Hyundai Hải Phòng chịu trách nhiệm bảo hành [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":64,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"categories":[],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/pages\/13144"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=13144"}],"version-history":[{"count":2,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/pages\/13144\/revisions"}],"predecessor-version":[{"id":13177,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/pages\/13144\/revisions\/13177"}],"up":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/pages\/64"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=13144"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=13144"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=13144"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=13144"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}