{"id":14245,"date":"2023-03-22T15:42:53","date_gmt":"2023-03-22T08:42:53","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=14245"},"modified":"2023-03-22T15:42:53","modified_gmt":"2023-03-22T08:42:53","slug":"chinh-thuc-mien-kiem-dinh-cho-xe-moi","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/chinh-thuc-mien-kiem-dinh-cho-xe-moi\/","title":{"rendered":"Chính thức miễn kiểm định cho xe mới"},"content":{"rendered":"<h4 class=\"singular-sapo\"><strong>Từ 0 giờ ngày 22\/3, người mua xe mới không kinh doanh dịch vụ sẽ được miễn kiểm định 36 tháng. Nhiều chu kỳ kiểm định của xe cơ giới cũng được kéo giãn để giảm áp lực đăng kiểm.<\/strong><\/h4>\n<p><strong>Miễn đăng kiểm cho xe mới<\/strong><\/p>\n<p>Cục Đăng kiểm Việt Nam thông báo, từ 0 giờ ngày 22\/3, Thông tư 02\/2023\/TT-BGTVT về sửa đổi, bổ sung một số điều của Thông tư 16\/2021\/TT-BGTVT  chính thức có hiệu lực thi hành.<\/p>\n<p>Trong đó, xe cơ giới chưa qua sử dụng và có năm sản xuất đến năm nộp hồ sơ đề nghị cấp Giấy chứng nhận kiểm định dưới 02 năm (năm sản xuất cộng 01 năm) và có đủ hồ sơ hợp lệ sẽ miễn kiểm định và được cấp tem, giấy chứng nhận tại các trung tâm đăng kiểm mà không phải mang xe đến trình diện.<\/p>\n<p>Đối với ô tô chở người các loại đến 9 chỗ không kinh doanh vận tải, chu kỳ đầu tiên miễn kiểm định và tăng từ 30 tháng lên 36 tháng. Thời gian sản xuất đến 7 năm thì chu kỳ tăng từ 18 tháng lên 24 tháng.<\/p>\n<figure class=\"wp-caption aligncenter\"><img loading=\"lazy\" decoding=\"async\" class=\"\" src=\"https:\/\/icdn.dantri.com.vn\/thumb_w\/680\/2023\/03\/13\/z4171351365207d24e285f35305550804d9c678e7c6398-1678683355506.jpg\" alt=\"Chính thức miễn kiểm định xe mới, giãn chu kỳ đăng kiểm từ hôm nay - 1\" width=\"800\" height=\"533\" \/><figcaption class=\"wp-caption-text\"><em>Chính thức miễn đăng kiểm chu kỳ đầu từ hôm nay (22\/3) (Ảnh: Thế Hưng).<\/em><\/figcaption><\/figure>\n<p>Thời gian sản xuất trên 7 – 20 năm (trước đây là 12 năm) thì chu kỳ giữ nguyên 12 tháng. Thời gian sản xuất trên 20 năm thì chu kỳ kiểm định giữ nguyên 06 tháng.<\/p>\n<p>Với ô tô chở người các loại trên 9 chỗ, chu kỳ đầu tiên miễn kiểm định và tăng từ 18 tháng lên 24 tháng. Thời gian sản xuất đến 5 năm thì chu kỳ tăng từ 6 tháng lên 12 tháng. Thời gian sản xuất trên 5 năm thì chu kỳ giữ nguyên 6 tháng.<\/p>\n<p>Nhóm ô tô tải các loại, ô tô đầu kéo có thời gian sản xuất từ 20 năm trở lên (kể cả ô tô tải, ô tô đầu kéo đã cải tạo thành ô tô chuyên dùng), ô tô tải được cải tạo chuyển đổi công năng từ ô tô chở người có thời gian sản xuất từ 15 năm trở lên được kéo dài chu kỳ kiểm định từ 3 tháng lên 6 tháng.<\/p>\n<p>Bên cạnh đó, lãnh đạo Cục Đăng kiểm Việt Nam cho biết, thông tư mới cũng điều chỉnh một số nội dung nhằm giảm thiểu thủ tục, chi phí và thời gian cho người dân và doanh nghiệp.<\/p>\n<p><strong>Tiếp tục sửa đổi Nghị định 139<\/strong><\/p>\n<p>Thời gian qua, trong quá trình triển khai áp dụng Thông tư 16, một số nội dung đã bộc lộ bất cập như yêu cầu kiểm định đối với phương tiện mới. Chu kỳ kiểm định chưa thực sự phù hợp với điều kiện thực tiễn, đặc biệt đối với phương tiện cá nhân (xe không kinh doanh vận tải)…;<\/p>\n<p>“Trên cơ sở đó, Bộ GTVT đã rà soát, nghiên cứu, đề xuất Chính phủ và được chấp thuận cho phép sửa đổi Thông tư 16 theo trình tự rút gọn”, lãnh đạo Cục Đăng kiểm cho hay.<\/p>\n<p>Đến nay, sau 1 tháng khẩn trương, tập trung triển khai, Thông tư sửa đổi Thông tư 16 đã hoàn thành và có hiệu lực bắt đầu từ ngày 22\/3\/2023.<\/p>\n<p>Trong quá trình thực hiện, Bộ Giao thông vận tải đã quyết liệt chỉ đạo và ban soạn thảo đã nghiêm túc tiếp thu những ý kiến, nguyện vọng chính đáng của người dân, doanh nghiệp và các chuyên gia.<\/p>\n<p>Bộ GTVT cũng đã nghiên cứu sâu sắc những kinh nghiệm quốc tế, đặc biệt là các quốc gia có điều kiện tương đồng với Việt Nam và các quốc gia có thương hiệu ô tô lưu hành phổ biến tại nước ta (thương hiệu ô tô Nhật Bản và Hàn Quốc hiện chiếm khoảng trên 70% tổng số lượng phương tiện).<\/p>\n<p>Việc thay đổi được cơ quan chức năng dựa vào căn cứ tốc độ phát triển phương tiện ô tô cá nhân cũng như tốc độ hoàn thiện, phát triển hệ thống kết cấu hạ tầng của đất nước.<\/p>\n<p>Tuy nhiên, đây là những kết quả bước đầu đối với những quy định có thể điều chỉnh được ngay trong phạm vi quyền hạn, trách nhiệm của Bộ Giao thông vận tải. Hiện nay, nhằm củng cố, kiện toàn và đổi mới hoạt động của lĩnh vực Đăng kiểm, Bộ GTVT đang chỉ đạo các cơ quan đơn vị tập trung, khẩn trương sửa đổi Nghị định số 139\/2018\/NĐ-CP ngày 8\/10\/2018 của Chính phủ quy định về Kinh doanh dịch vụ kiểm định xe cơ giới (theo trình tự, thủ tục rút gọn).<\/p>\n<p>Trong đó, công tác quản lý nhà nước và cung cấp dịch vụ công của lĩnh vực đăng kiểm cần phải tách bạch. Đồng thời, lãnh đạo Bộ GTVT muốn nâng cao hiệu lực, hiệu quả của công tác quản lý nhà nước trong lĩnh vực đăng kiểm gắn với đẩy mạnh phân cấp, phân quyền cho các địa phương và tăng cường thanh tra, kiểm tra, phòng ngừa các hành vi tiêu cực; nâng cao chất lượng nguồn nhân lực; hướng tới mục tiêu nâng cao chất lượng dịch vụ, tạo mọi điều kiện thuận lợi cho người dân và doanh nghiệp, tiết kiệm chi phí của xã hội; đảm bảo công khai, minh bạch, chất lượng và cạnh tranh lành mạnh của các đơn vị cung cấp dịch vụ đăng kiểm.<\/p>\n<p>Bộ GTVT sẽ ưu tiên nghiên cứu một số nội dung như cho phép các trung đăng kiểm của lực lượng Công an, Quân đội và các cơ sở bảo hành, bảo dưỡng chính hãng của các nhà sản xuất, lắp ráp, nhập khẩu ô tô đáp ứng quy định về cơ sở bảo hành, bảo dưỡng được phép cung cấp dịch vụ kiểm định xe ô tô; nâng cao ứng dụng khoa học công nghệ, công nghệ thông tin trong cung cấp dịch vụ đăng kiểm…<\/p>\n<p><em>Tham khảo: <strong>dantri.com.vn<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Từ 0 giờ ngày 22\/3, người mua xe mới không kinh doanh dịch vụ sẽ được miễn kiểm định 36 tháng. Nhiều chu kỳ kiểm định của xe cơ giới cũng được kéo giãn để giảm áp lực đăng kiểm. Miễn đăng kiểm cho xe mới Cục Đăng kiểm Việt Nam thông báo, từ 0 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14245"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=14245"}],"version-history":[{"count":1,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14245\/revisions"}],"predecessor-version":[{"id":14246,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14245\/revisions\/14246"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=14245"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=14245"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=14245"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=14245"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}