{"id":14280,"date":"2023-04-10T09:31:50","date_gmt":"2023-04-10T02:31:50","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=14280"},"modified":"2023-04-10T09:34:52","modified_gmt":"2023-04-10T02:34:52","slug":"ioniq-6-streamliner","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/ioniq-6-streamliner\/","title":{"rendered":"IONIQ6 chiến thắng ngoạn mục tại giải thưởng Ô tô thế giới của năm 2023 – WCOTY 2023"},"content":{"rendered":"<p>IONIQ 6 Streamliner, mẫu xe điện mới nhất của Hyundai Motor đã giành được cú ăn 3 giải thưởng Xe của năm WCOTY 2023 (World Car of the Year 2023), Xe điện thế giới của năm (World Electric Vehicle) và Thiết kế xe của năm (World Car Design of the Year).<\/p>\n<p>Chiếc xe được ban giám khảo quốc tế đánh giá cao vì thiết kế khí động học độc đáo và phạm vi hoạt động hoàn toàn bằng điện vượt trội. World Car Awards đã công bố kết quả tại một buổi lễ được tổ chức tại Triển lãm ô tô quốc tế New York 2023 (NYIAS).<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/07\/(Photo)%20World%20Car%20Awardsr.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Ban giám khảo gồm 100 nhà báo ô tô từ 32 quốc gia đã chọn IONIQ 6 từ ba ứng viên lọt vào vòng chung kết, tất cả đều được ra mắt vào năm 2022. Đây là chiến thắng thứ 2 liên tiếp của Hyundai nói chung, cũng như thương hiệu IONIQ nói riêng tại World Car Awards. Năm ngoái, ban giám khảo đã vinh danh IONIQ 5 là mẫu xe chiến thắng trong cùng hạng mục.<\/p>\n<p>&#8220;Chúng tôi rất vui mừng khi nhận được vinh dự uy tín này hai năm liên tiếp, công nhận tài năng to lớn và nỗ lực không ngừng của tất cả mọi người tại Hyundai Motor để đưa những chiếc EV như IONIQ 6 ra thị trường&#8221;, Jaehoon Chang, Chủ tịch và Giám đốc điều hành của Công ty Hyundai Motor cho biết.  &#8220;Vinh dự này củng cố cam kết của chúng tôi để trở thành một trong những hàng xe tiên phong và xây nền tảng trong điện khí hóa phương tiện và sẽ phục vụ để khuyến khích những nỗ lực của chúng tôi như là một nhà cung cấp giải pháp di động thông minh.&#8221;<\/p>\n<p>&#8220;Chúng tôi luôn muốn kết nối với khách hàng ở mức độ cảm xúc và với thiết kế của IONIQ 6, và chúng tôi thực sự đã tạo nên được một chiếc xe có một không hai. Kiểu dáng tinh giản táo bạo kết hợp sức hấp dẫn cảm xúc mạnh mẽ với hiệu quả khí động học để mang lại phạm vi hoạt động vượt trội”, SangYup Lee, Phó chủ tịch điều hành và Giám đốc Trung tâm thiết kế toàn cầu của Hyundai cho biết. &#8220;Với thiết kế nội thất bên trong, chúng tôi tạo ra một studio cá nhân cung cấp sự yên tĩnh cũng như khả năng cá nhân hóa cao độ, và chúng tôi tin rằng, nó đã nâng tầm thiết kế xe điện.&#8221;<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/07\/1.%20WCOTY+EV+Design.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>IONIQ 6 là mẫu xe thứ hai trong thương hiệu dòng sản phẩm chạy hoàn toàn bằng điện chuyên dụng của Hyundai, IONIQ. Nó tận dụng tối đa kiến trúc Nền tảng mô-đun toàn cầu điện (E-GMP) riêng biệt để cung cấp khả năng sạc cực nhanh, 800 V cho mức sạc 10 đến 80% chỉ trong 18 phút và nội thất rộng rãi.<\/p>\n<p>Với hệ số cản cực thấp chỉ 0,21, IONIQ 6 là một trong những EV khí động học và tiết kiệm năng lượng nhất trên thị trường.  Phạm vi định mức WLTP của Electrified Streamliner trong một lần sạc là 614 km (Số liệu thống kê được cung cấp dựa trên mẫu Long-Range (77,4 kWh) với cấu hình dẫn động 2 bánh (2WD) và lốp 18 inch. Tương đương phạm vi ước tính của EPA cho mô hình này là 361 dặm.. Mẫu xe 2WD tiêu chuẩn với lốp 18 inch đạt mức tiêu thụ năng lượng định mức WLTP là 13,9 kWh\/100 km.<\/p>\n<p>Nhiều tính năng của IONIQ 6 bao gồm công nghệ sạc thiết bị ngoại vi Vehicle-to-Load (V2L), hệ thống hỗ trợ người lái và kết nối tiên tiến với các bản cập nhật phần mềm trực tuyến (OTA) mang lại trải nghiệm trong xe tối ưu. Nội thất rộng rãi và tiện dụng tận dụng tối đa chiều dài cơ sở 2.950 mm kéo dài để cung cấp một loạt các tính năng trao quyền, chẳng hạn như đèn nội thất Ambient light màu kép, Đèn đồng bộ tốc độ di chuyển, Điều chỉnh hiệu suất động cơ điện trực tiếp và Hệ thống giả lập âm thanh chủ động (e-ASD), để nâng cao trải nghiệm di chuyển điện.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/07\/hyundai-ioniq-6-3_169.png\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Năm nay, ban giám khảo World Car Awards cũng vinh danh SangYup Lee là Nhân vật xe hơi thế giới của năm 2023 vì những đóng góp quan trọng của ông cho những chiếc xe concept và sản xuất tuyệt đẹp và sáng tạo nhất được công bố vào năm 2022, bao gồm Hyundai IONIQ 6, KONA hoàn toàn mới và phòng thí nghiệm lăn bánh N Vision 74.<\/p>\n<p>Ngoài ra, IONIQ 6 đã giành được các giải thưởng danh giá trong vài tháng qua khi được vinh danh là &#8216;Saloon của năm&#8217; tại Giải thưởng Xe hơi GQ 2023 và &#8216;Xe mới của năm&#8217; do Le Guide de l&#8217;auto tổ chức. Thêm vào đó, nó đã đạt được xếp hạng an toàn năm sao và lựa chọn &#8216;Tốt nhất trong lớp&#8217; trong hạng mục &#8216;Xe gia đình lớn&#8217; từ Euro NCAP.<\/p>\n<p>Chiến thắng của thương hiệu IONIQ trong năm nay sẽ giúp tiếp thêm năng lượng cho những nỗ lực của Hyundai Motor nhằm đẩy nhanh chiến lược điện khí hóa và trở thành nhà sản xuất xe điện hàng đầu thế giới. Hyundai Motor có kế hoạch giới thiệu 17 mẫu xe thuần điện (BEV) mới vào năm 2030, bao gồm các mẫu xe thương hiệu cao cấp Genesis và đặt mục tiêu tăng doanh số BEV toàn cầu hàng năm lên 1,87 triệu chiếc vào năm 2030.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>IONIQ 6 Streamliner, mẫu xe điện mới nhất của Hyundai Motor đã giành được cú ăn 3 giải thưởng Xe của năm WCOTY 2023 (World Car of the Year 2023), Xe điện thế giới của năm (World Electric Vehicle) và Thiết kế xe của năm (World Car Design of the Year). Chiếc xe được ban giám [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":14282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14280"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=14280"}],"version-history":[{"count":3,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14280\/revisions"}],"predecessor-version":[{"id":14284,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14280\/revisions\/14284"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media\/14282"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=14280"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=14280"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=14280"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=14280"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}