{"id":14333,"date":"2023-05-08T08:29:25","date_gmt":"2023-05-08T01:29:25","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=14333"},"modified":"2023-05-08T08:36:13","modified_gmt":"2023-05-08T01:36:13","slug":"hyundai-motor-group-gianh-duoc-con-mua-giai-thuong-thiet-ke-quoc-te-if-2023","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/hyundai-motor-group-gianh-duoc-con-mua-giai-thuong-thiet-ke-quoc-te-if-2023\/","title":{"rendered":"Hyundai Motor Group giành được &#8220;cơn mưa&#8221; giải thưởng Thiết kế quốc tế iF 2023"},"content":{"rendered":"<p>Hyundai Motor đã giành được tổng cộng 19 giải thưởng, trong đó có giải &#8216;Vàng&#8217; tại Diễn đàn Giải thưởng Thiết kế Quốc tế 2023 (iF) được đánh giá là rất lớn ở các hạng mục Sản phẩm, Ý tưởng chuyên nghiệp, Nội thất Các danh mục Kiến trúc, Giao tiếp, Trải nghiệm người dùng (UX) và Giao diện người dùng (UI).<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/27\/(Photo1)%20iF%20Design%20Award_Gold_IONIQ%206.JPG\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Đứng đầu danh sách là mẫu xe điện chạy bằng pin IONIQ 6 (BEV) nổi tiếng của Hyundai Motor với giải thưởng &#8216;Vàng&#8217; trong hạng mục Sản phẩm. Chính thiết kế khí động học của IONIQ 6 đã cho thấy thương hiệu<em class=\"Highlight\"> cam kết <\/em>lấy khách hàng làm trung tâm và sẽ đẩy mạnh hiệu năng của sản phẩm cũng như trách nhiệm với môi trường. Mẫu xe Streamliner chạy bằng điện này đã giành được một số giải thưởng khác kể từ khi ra mắt, bao gồm giải thưởng danh giá &#8211; Xe hơi Thế giới của Năm, Xe điện Thế giới và Thiết kế Xe hơi Thế giới của Năm tại Triển lãm Ô tô Quốc tế New York.<\/p>\n<p>Trong một tuyên bố, ban giám khảo Giải thưởng Thiết kế iF đã ca ngợi IONIQ 6 về “tính thẩm<em class=\"Highlight\"> mỹ <\/em>thiết kế mới mẻ và độc đáo với các họa tiết tinh tế của nội thất đã giúp mẫu xe trở nên thật thanh lịch và thư thái. Bản sắc thiết kế tổng thể của mẫu xe dựa trên những tuyên bố về sự thoải mái, phong cách, hiệu năng cao và trách nhiệm với môi trường.”<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/27\/(Photo2)%20iF%20Design%20Award_Winner_Grandeur.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Cũng tại hạng mục Sản phẩm, ban giám khảo đã vinh danh Hyundai Grandeur (với tên gọi Azera tại các thị trường nước ngoài). Mẫu sedan thế hệ thứ bảy này được<em class=\"Highlight\"> chú <\/em>ý vì thiết kế được lấy cảm hứng từ ‘di sản thương hiệu’ đồng thời đưa ra một hướng đi mới cho ngành di chuyển trong tương lai với kiểu dáng sáng tạo cùng các chi tiết có tính <em class=\"Highlight\">cô<\/em>ng nghệ cao, chẳng hạn như: Hệ đèn lấy cảm hứng từ đường chân trời liền mạch với nội thất cao cấp mà rất bền. Đáng<em class=\"Highlight\"> chú <\/em>ý, Grandeur cũng đã nhận được Giải thưởng Red Dot trong tuần này.<\/p>\n<p>Bên cạnh đó, ban giám khảo đánh giá rất cao các sản phẩm mang đậm phong cách sống, do đó, IONIQ của Hyundai Motor giành được chiến thắng ở hạng mục Sản phẩm vì tạo được sự kết nối giữa thương hiệu này với cuộc sống hàng ngày của khách hàng. Cách thiết kế với đường nét &#8216;Parametric Pixel&#8217; của IONIQ cho thấy khả năng kết nối giữa người dùng bên trong và bên ngoài xe.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/27\/(Photo4)%20iF%20Design%20Award_Winner_N%20Vision%2074.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Còn ở hạng mục Mẫu ý tưởng chuyên nghiệp, dự án &#8216;phòng thực nghiệm lăn bánh&#8217; N Vision 74 của Hyundai Motor đã giành được Giải thưởng Thiết kế iF nhờ thiết kế hoài cổ xen lẫn tương lai và có hiệu suất cao hybrid hydro. Và <em class=\"Highlight\">sau <\/em>lần ra mắt thông số kỹ thuật gây chấn động vào tháng 7 năm ngoái, Giải thưởng TopGear.com 2022 đã vinh danh mẫu xe này là &#8216;Biểu tượng tức thì&#8217;.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/27\/(Photo5)%20iF%20Design%20Award_Winner_PnD%20Mobility,%20Service%20Robot,%20MobED,%20PnD%20L7.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Ngoài ra, robot dịch vụ giao hàng trong nhà\/ngoài trời của Hyundai Motor cũng lọt vào danh sách chiến thắng ở hạng mục Ý tưởng chuyên nghiệp. Robot dịch vụ được trang bị mô-đun Plug &amp; Drive (PnD) cải tiến của Hyundai Motor, kết hợp với động cơ trong bánh xe, hệ thống lái, hệ thống treo, hệ thống phanh và cảm biến môi trường được tích hợp trong một. Bên cạnh đó, robot đã thể hiện rất tốt khả năng của mình trong các chương trình thử nghiệm tại Hàn Quốc.<\/p>\n<p>Cũng trong hạng mục Mẫu ý tưởng chuyên nghiệp, ban giám khảo đã <em class=\"Highlight\">cô<\/em>ng nhận giải <em class=\"Highlight\">pháp <\/em>di chuyển rô-bốt &#8216;Roun&#8217; lái tự động của Hyundai Motor sẽ mang lại trải nghiệm di chuyển tốt cho nhiều hành khách, đặc biệt là những người có nhu cầu đặc biệt.<\/p>\n<p>Và còn một số giải <em class=\"Highlight\">pháp <\/em>di chuyển khác có tính robot của Hyundai Motor, bao gồm MobED, PnD L7 và PnD Mobility, đã được vinh danh ở hạng mục Ý tưởng chuyên nghiệp. Tất cả các thiết bị này phản ánh sứ mệnh của <em class=\"Highlight\">cô<\/em>ng ty là phát triển khả năng tiếp cận của con người và thách thức những ý tưởng phổ biến về sự di chuyển khác.<\/p>\n<p>Ở hạng mục Giao diện người dùng, ban giám khảo đã chọn hệ thống thông tin giải trí mới ‘Seon’ dành cho ô tô của Hyundai Motor, hệ thống này lần đầu tiên được áp dụng cho Grandeur hoàn toàn mới. Thiết kế của hệ thống thế hệ tiếp theo sẽ có thiết kế đường chân trời và các thành phần đồ họa phẳng, đơn giản hài hòa với giao diện người dùng, tạo ra một thiết kế đồ họa đặc trưng cho Hyundai.<\/p>\n<p>Ở hạng mục Kiến trúc nội thất, ban giám khảo đã khen ngợi Gian hàng triển lãm CES 2022 của Hyundai Marketing, nơi các thiết bị di động dựa trên rô-bốt của <em class=\"Highlight\">cô<\/em>ng ty lần đầu tiên được trưng bày. Gian hàng đã giới thiệu ý tưởng về siêu di động, thông qua trải nghiệm sống động cho thấy thế giới thực và ảo có thể hợp nhất thành một siêu thế giới như thế nào.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/27\/(Photo9)%20iF%20Design%20Award_Winner_IONIQ%206%20Narrative%20Film.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Ở hạng mục Truyền thông, bộ phận Marketing của Hyundai đã giành được nhiều danh hiệu cho những nỗ lực sáng tạo liên quan đến việc ra mắt IONIQ 6, bao gồm cả bộ phim giới thiệu về thiết kế 3D xuất hiện trên bảng thông số kỹ thuật và một bộ phim tường thuật lại buổi ra mắt thế giới cũng giành chiến thắng cho video IONIQ 5 Robotaxi, một phần của chiến dịch toàn cầu nhằm giúp khách hàng làm quen với mẫu xe tự lái của <em class=\"Highlight\">cô<\/em>ng nghệ Hyundai.<\/p>\n<p>Ở hạng mục Truyền thông và Trải nghiệm người dùng, iF Design Award đã vinh danh nội dung thực tế mở rộng (XR) của Hyundai Marketing cho Studio kỹ thuật số IONIQ 6 trực tuyến, trong đó thương hiệu đã hiện thực hóa trải nghiệm người dùng phong phú, muốn cho thấy EV có thể được cá nhân hóa để phù hợp với sở thích của từng khách hàng.<\/p>\n<p>Cuối cùng nhưng không kém phần quan trọng, ban giám khảo đã giành lời khen ngợi cho trang web <em class=\"Highlight\">cô<\/em>ng ty mà Tập đoàn ô tô Hyundai (hyundai.co.kr) đã phát triển trong hạng mục Truyền thông, UX và UI vì thiết kế sáng tạo phá vỡ thiết kế truyền thống của <em class=\"Highlight\">cô<\/em>ng ty để cho phép người dùng tìm kiếm nội dung trên mạng xã hội và có trải nghiệm giống với thực tế.<\/p>\n<p>Đây là năm thứ 9 liên tiếp Giải thưởng Thiết kế iF vinh danh <em class=\"Highlight\">Cô<\/em>ng ty Hyundai Motor và Tập đoàn Hyundai Motor ở nhiều lĩnh vực khác nhau.<\/p>\n<p>Ông Sang Yup Lee, Phó Chủ tịch Điều hành kiêm Giám đốc Trung tâm Thiết kế Toàn cầu của Hyundai cho biết: “<em class=\"Highlight\">Chú<\/em>ng tôi rất vinh dự khi được <em class=\"Highlight\">cô<\/em>ng nhận là thương hiệu về mảng di chuyển mang phong cách sống, tạo được mối liên kết tình cảm bền chặt giữa con người với phương tiện bằng cách tạo ra nhiều giá trị hơn cho khách hàng khi sử dụng phương tiện cho cuộc sống hàng ngày. “Đội ngũ thiết kế toàn cầu của <em class=\"Highlight\">chú<\/em>ng tôi đã hợp tác chặt chẽ với các kỹ sư để truyền đạt niềm cảm hứng và kiến thức vào mỗi sản phẩm, ý tưởng, địa điểm và giao diện với mục đích chia sẻ lại các giá trị thương hiệu của <em class=\"Highlight\">chú<\/em>ng tôi.”<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/04\/27\/(Photo11)%20iF%20Design%20Award_Winner_HMG%20Homepage.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Giải thưởng Thiết kế iF là một trong ba giải thưởng thiết kế quốc tế lớn, cùng với Giải thưởng Red Dot của<em class=\"Highlight\"> Đức <\/em>và Giải thưởng Thiết kế Xuất sắc Quốc tế (IDEA) của Mỹ. Giải thưởng tôn vinh những người chiến thắng trong chín lĩnh vực, bao gồm Sản phẩm, Truyền thông, Bao bì, Thiết kế Dịch vụ, Kiến trúc, Kiến trúc nội thất, Trải nghiệm người dùng (UX), Giao diện người dùng (UI) và Thiết kế chuyên nghiệp, trong 80 danh mục. Tất cả những người chiến thắng giải thưởng đều được biết đến tại www.ifdesign.com và được đưa vào Ứng dụng thiết kế iF.<\/p>\n<p>iF International Forum Design GmbH, một trong những tổ chức thiết kế tư nhân hàng đầu thế giới, đã thành lập cuộc thi ở Hanover vào năm 1954. Lễ trao giải iF Design Award Night 2023, dự kiến diễn ra vào ngày 15 tháng 5, tại Friedrichstadt-Palast, Berlin.<a href=\"https:\/\/hyundaihaiphong.vn\/hyundai-motor-group-gianh-duoc-con-mua-giai-thuong-thiet-ke-quoc-te-if-2023\/photo9-if-design-award_winner_ioniq-6-narrative-film\/\" rel=\"attachment wp-att-14334\"><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter size-large wp-image-14334\" src=\"https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2023\/05\/Photo9-iF-Design-Award_Winner_IONIQ-6-Narrative-Film-1024x576.jpg\" alt=\"\" width=\"640\" height=\"360\" srcset=\"https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2023\/05\/Photo9-iF-Design-Award_Winner_IONIQ-6-Narrative-Film-1024x576.jpg 1024w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2023\/05\/Photo9-iF-Design-Award_Winner_IONIQ-6-Narrative-Film-300x169.jpg 300w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2023\/05\/Photo9-iF-Design-Award_Winner_IONIQ-6-Narrative-Film-768x432.jpg 768w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2023\/05\/Photo9-iF-Design-Award_Winner_IONIQ-6-Narrative-Film-1536x864.jpg 1536w, https:\/\/hyundaihaiphong.vn\/wp-content\/uploads\/2023\/05\/Photo9-iF-Design-Award_Winner_IONIQ-6-Narrative-Film-2048x1152.jpg 2048w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hyundai Motor đã giành được tổng cộng 19 giải thưởng, trong đó có giải &#8216;Vàng&#8217; tại Diễn đàn Giải thưởng Thiết kế Quốc tế 2023 (iF) được đánh giá là rất lớn ở các hạng mục Sản phẩm, Ý tưởng chuyên nghiệp, Nội thất Các danh mục Kiến trúc, Giao tiếp, Trải nghiệm người dùng [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":14334,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14333"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=14333"}],"version-history":[{"count":2,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14333\/revisions"}],"predecessor-version":[{"id":14336,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14333\/revisions\/14336"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media\/14334"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=14333"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=14333"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=14333"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=14333"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}