{"id":14480,"date":"2023-07-04T08:02:48","date_gmt":"2023-07-04T01:02:48","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=14480"},"modified":"2023-07-04T08:02:48","modified_gmt":"2023-07-04T01:02:48","slug":"hyundai-santa-fe-hybrid-chinh-thuc-gioi-thieu-tai-viet-nam","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/hyundai-santa-fe-hybrid-chinh-thuc-gioi-thieu-tai-viet-nam\/","title":{"rendered":"HYUNDAI SANTA FE HYBRID CHÍNH THỨC GIỚI THIỆU TẠI VIỆT NAM"},"content":{"rendered":"<p><i>Hôm nay ngày 29\/06\/2023,<strong> <\/strong> Liên doanh ô tô Hyundai Thành Công Việt Nam (HTV) chính thức giới thiệu mẫu xe Hyundai Santa Fe Hybrid đến thị trường Việt Nam <\/i><\/p>\n<p>Santa Fe là mẫu SUV được yêu thích hàng đầu tại thị trường Việt Nam. Trong 3 năm từ 2020 đến 2022, Santa Fe dẫn đầu về doanh số trong phân khúc D-SUV 7 chỗ, đồng thời đạt hàng loạt các giải thưởng về xe uy tín. Santa Fe đã tạo nên được cho mình một cộng đồng khách hàng yêu mến và sử dụng chiếc xe như một phương tiện đáng tin cậy và tự hào.<\/p>\n<p>Hyundai Santa Fe Hybrid là mẫu xe tiếp theo, nằm trong chuỗi các sản phẩm xe thân thiện môi trường được Hyundai Thành Công giới thiệu đến thị trường Việt Nam, sau sự ra mắt của mẫu xe thuần điện IONIQ5. Santa Fe Hybrid mang đến những ưu điểm đặc trưng của dòng xe Hybrid như độ tin cậy cao, không bị phụ thuộc vào trạm sạc cũng như vẫn đạt được mục tiêu tiết kiệm nhiên liệu, giảm phát thải gây hại đến môi trường.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%202.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Hyundai Thành Công Việt Nam giới thiệu Santa Fe Hybrid đến thị trường nhằm cung cấp cho khách hàng, những người yêu mến dòng sản phẩm Santa Fe thêm một sự lựa chọn mới sử dụng công nghệ Hybrid tiên tiến, hưởng ứng phong trào sống xanh cùng những chiếc xe thân thiện với môi trường hiện nay.<\/p>\n<p><strong>Công nghệ Turbo-Hybrid<\/strong><\/p>\n<p>Hyundai Santa Fe Hybrid sử dụng hệ thống Full Hybrid, hay còn gọi là Parallel-Hybrid với động cơ điện và động cơ đốt trong có thể hoạt động riêng lẻ hoặc kết hợp với nhau tuỳ từng điều kiện vận hành. Pin của động cơ điện có thể tự sạc bằng năng lượng cung cấp từ động cơ đốt trong. Trên mẫu SUV của Hyundai, đảm nhiệm cho việc vận hành là động cơ xăng SmartStream 1.6L Turbo cho công suất 180 mã lực tại 5.500 vòng\/phút cùng Momen xoắn cực đại 265Nm tại 1.500 ~ 4.500 vòng\/phút. Động cơ này ứng dụng công nghệ van biến thiên liên tục CVVD. Hệ thống pin tích hợp đi kèm có dung lượng 1.49 kWh (270V, 5.5Ah) cho công suất đến 44,2kW, tương đương gần 60 mã lực. Công suất kết hợp của hệ thống này giúp Santa Fe Hybrid đạt tổng công suất 230 mã lực. Hộp số đi kèm là loại tự động 6 cấp tối ưu riêng cho hệ thống Hybrid. Công suất này khiến cho Santa Fe trở thành mẫu xe Hybrid có hiệu suất tốt hàng đầu hiện nay.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%208.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Động cơ nam châm vĩnh cửu<\/strong><\/p>\n<p>Động cơ điện trên Santa Fe nổi bật với công nghệ đồng bộ nam châm vĩnh cửu đặt trong (IPM-Interior Permanent Magnet), điều này có nghĩa là nam châm được đặt trong bên trong rotor của động cơ thay vì bên ngoài như các loại động cơ khác. Thiết kế này giúp tăng hiệu suất và giảm mức tiêu hao năng lượng của động cơ, cũng như tăng sự bền bỉ trong quá trình sử dụng lâu dài.<\/p>\n<p>Một điểm đáng chú ý, đây là bộ phận thiết yếu giúp hệ thống phanh tái tạo của xe hoạt động. Khi xe di chuyển ở tốc độ thấp, động cơ trở thành một máy phát điện. Trong quá trình giảm tốc hoặc xuống dốc, dòng năng lượng của động cơ thay đổi theo hướng ngược lại và động cơ chuyển đổi động năng thành năng lượng điện để sạc lại vào pin.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%205.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Công nghệ pin an toàn<\/strong><\/p>\n<p>Hệ thống pin trên động cơ Hybrid này đã trải qua rất nhiều các bài kiểm tra hiệu suất an toàn cùng với các thử nghiệm va chạm khắc nghiệt đáp ứng mọi tình huống có thể xảy ra trong quá trình sử dụng thông qua hệ thống giáp bảo vệ với lớp phủ gốm. Đồng thời hệ thống pin cũng được thiết kế để thuận thiện an toàn khi bảo dưỡng, sửa chữa.<\/p>\n<p>Một điểm đáng chú ý là hệ thống pin điện áp cao và acquy 12V thông thường trên Santa Fe Hybrid được tích hợp và đặt dưới hàng ghế thứ hai. Điều này giúp không gian cốp xe được bảo đảm tương đương những chiếc Santa Fe sử dụng động cơ đốt trong khác, đồng thời trọng tâm cũng tiến gần hơn đến giữa xe, cải thiện hiệu suất năng lượng.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%209.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Công nghệ Truyền động chủ động Active Shift Control (ASC)<\/strong><\/p>\n<p>Active Shift Control (ASC) là công nghệ độc quyền được Hyundai Motor nghiên cứu và phát triển được ứng dụng trên Santa Fe Hybrid. ASC cho phép động cơ điện cũng kiểm soát việc chuyển số bằng cách áp dụng tính logic cho Bộ điều khiển hybrid &#8211; Hybrid Control Unit (HCU) nhằm giảm thiểu thời gian trễ khi sang số. HCU giám sát tốc độ quay của truyền động với một cảm biến được lắp đặt bên trong động cơ điện ở tốc độ 500 lần mỗi giây để nhanh chóng đồng bộ hóa tốc độ quay với tốc độ của động cơ. Với sự đồng bộ hóa, thời gian chuyển số giảm 30% từ 500ms xuống 350ms. Điều này không chỉ cải thiện hiệu suất tăng tốc và tiết kiệm nhiên liệu của xe hybrid mà còn cải thiện độ bền của hộp số nhờ việc giảm thiểu ma sát khi sang số.<\/p>\n<p><strong>Hệ thống bổ trợ lái E-Handling<\/strong><\/p>\n<p>E-Handling là công nghệ giúp tăng cường khả năng kiểm soát và ổn định thân xe trong quá trình lái xe. Thông qua động cơ điện, Santa Fe có khả năng điều chỉnh mô-men xoắn giúp cải thiện đáng kể hiệu suất xử lí tại các góc cua cũng như việc ổn định thân xe sau khi thoát cua.<\/p>\n<p>Trong trường hợp xe bắt đầu vào cua, hệ thống sẽ tăng độ bám đường trên bánh trước với lực phanh được tạo ra bởi mô-men xoắn âm được sinh ra khi động cơ điện quay ngược lại một khoảng theo tính toán của ECU, đồng thời giúp nâng cao khả năng phản hồi hệ thống lái bằng cách sử dụng lực kéo ngang (Lateral force) ở cầu trước.<\/p>\n<p>Trong trường hợp xe thoát cua, hệ thống sẽ chủ động gia tăng lực bám đường trên bánh xe sau với lực tăng tốc được tạo ra bởi mô-men xoắn dương trên động cơ điện, đồng thời giúp ổn định thân xe bằng sử dụng lực kéo ngang ở cầu sau.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%2010.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Thiết kế hiện đại, lịch lãm<\/strong><\/p>\n<p>Santa Fe Hybrid vẫn giữ nguyên kích thước Dài x Rộng x Cao lần lượt là 4.785 x 1.900 x 1.730 (mm), chiều dài cơ sở 2.765mm, với lưới tản nhiệt lục giác tổ ong cỡ lớn đặc trưng. Xe sử dụng công nghệ chiếu sáng Full-LED với tổng cộng 4 thấu kính. Đèn chạy ban ngày  Daytime Running Light (DRL) tạo hình T-Shaped xen dọc cụm đèn chiếu sáng giúp tạo nhận diện đậm nét. Phần đuôi xe vẫn là cụm đèn LED sắc nét. Lazang xe là loại 19 inch được tối ưu khí động học, giúp tăng cường hiệu quả tiết kiệm nhiên liệu.<\/p>\n<p>Thiết kế và trang bị nội thất trên Santa Fe Hybrid ấn tượng với vật liệu da mềm được sử dụng trên xe có chất lượng hoàn thiện cao. Hàng ghế thứ hai có thế gập và trượt chỉ bằng một nút bấm. Điều này giúp hành khách ra vào hàng ghế cuối thuận tiện hơn. Hàng ghế thứ 3 có thể gập hết xuống cho không gian cốp xe rộng rãi. Ở hàng ghế cuối cũng có cửa gió điều hòa riêng biệt.<\/p>\n<p>Chính giữa là màn hình cảm ứng trung tâm 10.25 inch hỗ trợ Apple Carplay, Android Auto, bản đồ vệ tinh độc quyền cho thị trường Việt Nam cùng các kết nối giải trí quen thuộc.<\/p>\n<p>Bảng đồng hồ trung tâm là màn hình điện tử kích cỡ lớn 12.3 inch, hiển thị chế độ lái cũng như hiển thị hoạt động của hệ thống hybrid gồm động cơ đốt trong và hệ thống pin của xe. Đặt phía trước cụm đồng hồ là hiển thị thông tin lên kính lái HUD (Head Up Display), các trang bị tiện nghi quen thuộc như hệ thống điều hòa 2 vùng độc lập tích hợp khử ion, cửa sổ trời toàn cảnh Panorama, hệ thống âm thanh Harman Kardon, sạc không dây chuẩn Qi, hệ thống ghế chỉnh điện và nhớ ghế, hệ thống sấy vô lăng, sấy và thông gió hàng ghế trước, lẫy chuyển số vô lăng, chìa khóa thẻ từ, đèn nội thất Ambient light 10 chế độ,… tiếp tục làm nên đẳng cấp của không gian nội thất của chiếc xe.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%2011.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Hệ thống an toàn Smart Sense<\/strong><\/p>\n<p>Gói an toàn chủ động SmartSense của Hyundai tiếp tục được trang bị trên Santa Fe Hybrid  với các công nghệ chủ đạo bao gồm:<\/p>\n<p>&#8211; Hệ thống hỗ trợ giữ làn đường LKA: LKA sử dụng camera quan sát phía trước, từ các dữ liệu thu thập được sẽ tác động đến vô lăng, giúp xe giữ đúng làn vận hành, tránh gây nguy hiểm đến các phương tiện xung quanh.<\/p>\n<p>&#8211; Đèn pha thích ứng Auto High Beam (AHB): Với công nghệ này, nhờ sử dụng hệ thống camera quét liên tục, khi xe đang bật chế độ pha và di chuyển gặp xe chạy ngược chiều , đèn sẽ tự động hạ thấp vùng sáng, tránh gây chói mắt cho phương tiện. Khi xe ngược chiều đi qua, đèn pha sẽ tự động bật trở lại tăng cường khả năng chiếu sáng cho xe.<\/p>\n<p>&#8211; Hệ thống giám sát và phòng tránh va chạm điểm mù BVM &amp; BCA: hệ thống này là sự nâng cấp, bổ sung cho cảnh báo điểm mù BCW. Bên cạnh radar, hệ thống này sử dụng 2 camera góc rộng để nâng tầm quan sát cho lái xe. Khi người lái bật xi-nhan để rẽ hoặc vượt, hình ảnh điểm mù phía xi-nhan sẽ hiển thị ở trên màn hình ODO của xe, giúp phát hiện vật thể tránh va chạm. Trong trường hợp cần thiết, BCA sẽ can thiệp để xe có thể phanh để tránh nguy hiểm.<\/p>\n<p>&#8211; Hệ thống hỗ trợ đỗ xe chủ động: khi xe đang trong trạng thái di chuyển, người lái có tác động đến phanh khiến xe dừng hẳn và mở cửa bước ra ngoài mà chưa chuyển sang chế độ số P, hộp số điện tử sẽ tự can thiệp đưa xe về trạng thái đỗ xe (P) và tự động cài phanh tay điện tử.<\/p>\n<p>&#8211; Hệ thống điều khiển hành trình thông minh Smart Cruise Control (SCC): Hệ thống này sử dụng Camera và Radar phía trước. Khi xe di chuyển trên đường với tốc độ nằm trong phạm vi hoạt động của hệ thống (Từ 30 &#8211; 180km\/h), chỉ với một nút bấm trên vô lăng kích hoạt, hệ thống sẽ tự động quét và xác định phương tiện di chuyển phía trước, đồng thời điều chỉnh tốc độ và giữ khoảng cách an toàn mà người lái không cần tác động đến vô lăng hay chân ga. Khi xe phía trước tăng hay giảm tốc, hệ thống cũng tự động điều chỉnh theo. Đặc biệt khi xe phía trước phanh lại, hệ thống cũng chủ động phanh xe giảm tốc độ giữ khoảng cách an toàn.<\/p>\n<p>&#8211; Hệ thống phòng tránh va chạm trước FCA: hệ thống này là sự kết hợp của Camera &amp; Radar gắn ở phía trước xe. Khi hoạt động, hệ thống sẽ nhận dạng người đi bộ hay các phương tiện phía trước và nếu vật thể nằm trong phạm vi nguy hiểm, hệ thống sẽ cảnh báo và có tác động đến hệ thống phanh để giảm tốc độ, tránh va chạm. Đặc biệt, hệ thống này không chỉ có tác dụng khi xe đi thẳng mà còn có khả năng xử lí khi xe vào cua trái, tránh những tai nạn đáng tiếc. FCA có khả năng cảnh báo khi xe di chuyển trong dải tốc độ từ 10 &#8211; 180 km\/h, đồng thời có khả năng tác động phanh sớm trong dải tốc độ từ 10 &#8211; 80 km\/h.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/06\/29\/Hyundai%20Santa%20Fe%20Hybrid%20-%203.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Hệ dẫn động bốn bánh toàn thời gian HTRAC<\/strong><\/p>\n<p>HTRAC là hệ dẫn động bốn bánh toàn thời gian thông minh vốn đã quen thuộc trên các mẫu xe Hyundai. Với Santa Fe Hybrid, hệ thống này tiếp tục góp mặt giúp nâng cao hiệu quả và trải nghiệm lái xe. Nguyên lý hoạt động của hệ thống này dựa trên sự phân bổ momen xoắn giữa cầu trước và cầu sau là 50:50. Đầu tiên, khi xe tăng tốc sẽ dẫn tới sự thay đổi về tải trọng trên cầu sau sẽ được khai thác để cung cấp cho momen bánh sau. Thứ hai, momen xoắn giữa cầu trước và sau được thay đổi bởi khóa vi sai nhiều đĩa, lái xe có thể chủ động lựa chọn cách thức phân bổ momen xoắn qua hệ thống Drive Mode, cụ thể:<\/p>\n<p>&#8211; ECO: Phân bổ lực kéo bánh trước &#8211; bánh sau 100:0 ~ 80:20<\/p>\n<p>&#8211; COMFORT: Phân bổ lực kéo bánh trước &#8211; bánh sau 80:20 ~ 65:35<\/p>\n<p>&#8211; SPORT: Phân bổ lực kéo bánh trước &#8211; bánh sau 65:35 ~ 50:50<\/p>\n<p>Tại Việt Nam, Hyundai Santa Fe Hybrid được Hyundai Thành Công sản xuất lắp ráp và phân phối với 6 màu tùy chọn: Đen, Trắng, Đỏ đô, Bạc, Vàng cát và Xanh nước biển. Xe được bảo hành  5 năm hoặc 100.000 km tuỳ theo điều kiện nào đến trước. Xe có giá bán lẻ khuyến nghị 1.450 triệu đồng (đã bao gồm VAT).<\/p>\n<p>Trong giai đoạn ra mắt, Hyundai Thành Công áp dụng mức giá ưu đãi đặc biệt cho 100 khách hàng đầu tiên mua Hyundai Santa Fe Hybrid với mức giá 1.409 triệu đồng (giảm 41 triệu đồng so với giá bán lẻ khuyến nghị).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hôm nay ngày 29\/06\/2023,  Liên doanh ô tô Hyundai Thành Công Việt Nam (HTV) chính thức giới thiệu mẫu xe Hyundai Santa Fe Hybrid đến thị trường Việt Nam  Santa Fe là mẫu SUV được yêu thích hàng đầu tại thị trường Việt Nam. Trong 3 năm từ 2020 đến 2022, Santa Fe dẫn đầu về [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14480"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=14480"}],"version-history":[{"count":1,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14480\/revisions"}],"predecessor-version":[{"id":14481,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14480\/revisions\/14481"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=14480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=14480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=14480"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=14480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}