{"id":14556,"date":"2023-08-08T15:27:50","date_gmt":"2023-08-08T08:27:50","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=14556"},"modified":"2023-08-08T16:06:48","modified_gmt":"2023-08-08T09:06:48","slug":"cong-nghe-adas-tren-hyundai-tucson-suv-pho-thong-ngay-cang-an-toan-hon","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/cong-nghe-adas-tren-hyundai-tucson-suv-pho-thong-ngay-cang-an-toan-hon\/","title":{"rendered":"Công nghệ ADAS trên Hyundai Tucson: SUV phổ thông ngày càng an toàn hơn"},"content":{"rendered":"<h2 class=\"content-detail-sapo sm-sapo-mb-0\">Công nghệ ADAS trên Hyundai Tucson: SUV phổ thông ngày càng an toàn hơn<\/h2>\n<div id=\"maincontent\" class=\"maincontent main-content\">\n<p>Công nghệ an toàn trên ô tô có ý nghĩa quan trọng đối với người dùng trong việc bảo vệ tính mạng của họ khi sử dụng xe hơi. Trước đây, hệ thống hỗ trợ lái xe ADAS (Advanced Driver Assistance Systems) là một công nghệ đột phá trong ngành công nghiệp ô tô, được thiết kế để cung cấp sự an toàn và tiện ích cho người lái xe, thường chỉ dành riêng cho những mẫu xe hạng sang, đắt tiền như Volvo, BMW hay <a href=\"https:\/\/vietnamnet.vn\/mercedes-benz-tag3382415682699374346.html\">Mercedes-Benz<\/a>.<\/p>\n<p>ADAS sử dụng các cảm biến, camera và radar cùng phần mềm tiên tiến để giám sát và phân tích môi trường xung quanh xe, nhằm giúp người lái làm quen với những tình huống nguy hiểm, tránh va chạm và giảm thiểu rủi ro gây tai nạn. Một chiếc xe an toàn với đầy đủ khả năng bảo vệ khách hàng sẽ là lựa chọn hàng đầu của người tiêu dùng hiện nay, và đặc biệt ADAS đang trang bị trên mẫu SUV cỡ C của nhà Hyundai chiếc Hyundai Tucson.<\/p>\n<p>Mỗi hãng xe đều đặt tên riêng cho hệ thống hỗ trợ lái xe ADAS của mình như một cách để dễ phân biệt, điển hình như Hyundai có SmartSense, Honda là Sensing, Volvo là City Safety, Mercedes-Benz gọi là Driver Pilot, e-Assist của Mitsubishi&#8230;<\/p>\n<p>Để hiểu thêm về gói an toàn chủ động thông minh trên ADAS trên ô tô, mời độc giả cùng khám phá công nghệ an toàn trên chiếc C-SUV đang có lượng bán tốt ở Việt Nam là Hyundai Tucson.<\/p>\n<p><strong>Hệ thống ADAS hoạt động như thế nào?<\/strong><\/p>\n<p>SmartSense là tên gọi của hệ thống ADAS thuộc Hyundai, được tích hợp nhiều tính năng và chức năng khác nhau để hỗ trợ lái xe, bên cạnh những chức năng an toàn đã trở thành tiêu chuẩn mặc định như hệ thống chống bó cứng phanh ABS, phân bổ lực phanh điện tử EBD, hỗ trợ lực phanh khẩn cấp BA, cân bằng điện tử ESC, hệ thống chống trượt VSM, hỗ trợ đổ đèo HDC, hỗ trợ khởi hành ngang dốc HAC&#8230;<\/p>\n<p>Hệ thống hỗ trợ giữ làn đường LFA là một số chức năng phổ biến của hệ thống SmartSense trên Tucson. LFA sử dụng camera quan sát phía trước, từ các dữ liệu thu thập được sẽ tác động đến vô lăng, giúp xe giữ đúng làn vận hành, tránh gây nguy hiểm đến các phương tiện xung quanh.<\/p>\n<p>Tiếp đến là hệ thống giám sát &amp; phòng tránh va chạm điểm mù BVM &amp; BCA, là sự nâng cấp, bổ sung cho cảnh báo điểm mù BCW. Bên cạnh radar, hệ thống này sử dụng 2 camera góc rộng để nâng tầm quan sát cho lái xe. Khi người lái bật xi-nhan để rẽ hoặc vượt, hình ảnh điểm mù phía xi-nhan sẽ hiển thị ở trên màn hình ODO của xe, giúp phát hiện vật thể tránh va chạm. Trong trường hợp cần thiết, BCA sẽ can thiệp để xe có thể phanh để tránh nguy hiểm.<\/p>\n<figure class=\"image vnn-content-image\"><img decoding=\"async\" src=\"https:\/\/static-images.vnncdn.net\/files\/publish\/2023\/8\/7\/anh-chup-man-hinh-2023-08-07-luc-122530-1251.png\" data-id=\"00R1I8\" data-thumb-src=\"https:\/\/static-images.vnncdn.net\/files\/publish\/2023\/8\/7\/anh-chup-man-hinh-2023-08-07-luc-122530-1251.png?width=200\" data-lg-id=\"cf6246d2-f101-463e-89d1-8ae818e9c59b\" \/><figcaption>Mô phỏng hoạt động hệ thống ADAS có tên SmartSense trên xe Hyundai Tucson. Ảnh: Hyundai<\/figcaption><\/figure>\n<p>Được đánh giá là chức năng hỗ trợ an toàn không thể thiếu, hệ thống phòng tránh va chạm trước FCA là sự kết hợp của Camera &amp; Radar gắn ở phía trước xe. Khi hoạt động, hệ thống sẽ nhận dạng người đi bộ hay các phương tiện phía trước và nếu vật thể nằm trong phạm vi nguy hiểm, hệ thống sẽ cảnh báo và có tác động đến hệ thống phanh để giảm tốc độ, tránh va chạm. Đặc biệt, hệ thống này không chỉ có tác dụng khi xe đi thẳng mà còn có khả năng xử lí khi xe vào cua trái, tránh những tai nạn đáng tiếc. FCA có khả năng cảnh báo khi xe di chuyển trong dải tốc độ từ 10 &#8211; 180 km\/h, đồng thời có khả năng tác động phanh sớm trong dải tốc độ từ 10 &#8211; 80 km\/h<\/p>\n<p>Cuối cùng là hệ thống điều khiển hành trình thông minh Smart Cruise Control. Hệ thống này sử dụng Camera và Radar phía trước. Khi xe di chuyển trên đường với tốc độ nằm trong phạm vi hoạt động của hệ thống (Từ 30 &#8211; 180km\/h), chỉ với một nút bấm trên vô lăng để kích hoạt, hệ thống sẽ tự động quét và xác định phương tiện di chuyển phía trước, đồng thời điều chỉnh tốc độ và giữ khoảng cách an toàn mà người lái không cần tác động đến vô lăng hay chân ga. Khi xe phía trước tăng hay giảm tốc, hệ thống cũng tự động điều chỉnh theo. Đặc biệt khi xe phía trước phanh lại, hệ thống cũng chủ động phanh xe giảm tốc độ giữ khoảng cách an toàn.<\/p>\n<p><strong>Hệ khung gầm trở thành lớp bảo vệ thứ hai sau ADAS<\/strong><\/p>\n<p>Khi những công nghệ an toàn chủ động không thể giúp bạn tránh khỏi va chạm, thì hệ thống an toàn thụ động sẽ là cứu tinh cuối cùng dành cho người trong ô tô. Lúc này, hệ thống túi khí và dây an toàn sẽ giữ hành khách cố định tránh những xê dịch có thể gây ra chấn thương. Và để giảm xuống tối thiểu những chấn động mà người ngồi trong xe có thể gặp phải, hệ thống khung gầm bảo vệ sẽ là thứ chịu trách nhiệm cho việc này.<\/p>\n<p>Hyundai Tucson sở hữu khung xe được nâng cao tỷ lệ thép siêu cường AHSS lên 57%, cao hơn 15% so với phiên bản trước đó. Thép cường độ cao AHSS được dùng để chế tạo khung, gầm, cột trụ và vỏ bọc thân xe. So với vật liệu nhôm, lợi thế của AHSS là dễ gia công hơn. So với thép thông thường, AHSS loại bỏ bớt carbon ở thép thông thường và bổ sung nhiều nguyên tố hóa học khác để giúp cho thép dai chắc hơn, chịu lực tốt hơn, khó bị rỉ sét hơn. Điều quan trọng là tỷ trọng thép cường độ cao giảm đến 30%, sức chịu lực tăng 50%.<\/p>\n<figure class=\"image vnn-content-image\"><img decoding=\"async\" src=\"https:\/\/static-images.vnncdn.net\/files\/publish\/2023\/8\/7\/hyundai-tucson-4-1252.jpg\" data-id=\"00R1I9\" data-thumb-src=\"https:\/\/static-images.vnncdn.net\/files\/publish\/2023\/8\/7\/hyundai-tucson-4-1252.jpg?width=200\" data-lg-id=\"a85c4398-7e3a-4f3e-8e68-2ce0839abfdd\" \/><figcaption><\/figcaption><\/figure>\n<p>Các nhà sản xuất đã từng xuất xưởng những mẫu xe với thân vỏ rất cứng &#8211; hầu như không biến dạng nhiều khi va chạm trong giai đoạn đầu của công nghiệp ô tô. Theo đó, toàn bộ lực va chạm đều tác động lên người lái. Tại thời điểm đó, trong các vụ tai nạn, tỉ lệ hành khách tử vong là rất lớn. Nhằm khắc phục vấn đề trên, những kỹ sư xe hơi đề cập tới khái niệm “vùng biến dạng” (Crumple Zone), sau đó ứng dụng cho những chiếc xe ngày nay.<\/p>\n<p>Thông thường, các vùng biến dạng được đặt phía trước và phía sau xe, có tác dụng hấp thụ lực tác động từ những vụ đâm qua việc biến dạng vật liệu và giúp “trì hoãn va chạm” với khoang lái chính. Trong khi phần lớn các thành phần xung quanh được thiết kế để biến dạng dễ dàng, toàn bộ khoang lái chính lại được gia cố cứng cáp hơn rất nhiều để bảo vệ hành khách bên trong. Đây chính là thế mạnh của thép cường lực AHSS. Những chiếc xe như Tucson có khả năng bảo vệ vững chắc cho người lái trước những va chạm xảy ra.<\/p>\n<p>Ngoài ra, với những yêu cầu về vận hành và tiết kiệm nhiên liệu, các nhà chế tạo bắt buộc phải làm ra chiếc xe nhẹ cân hơn. Với thép cường lực AHSS, so với việc sử dụng những loại thép thông thường khác, tổng trọng lượng xe có thể giảm tới 25-39%. Nếu sử dụng dòng xe này để chở một gia đình có 4 người, tổng trọng lượng từ 170kg đến 270 kg, chiếc xe tiết kiệm được 20-30% lượng nhiên liệu tiêu thụ so với những mẫu xe cùng phân khúc có trọng lượng nặng nề hơn.<\/p>\n<figure class=\"image vnn-content-image\"><img decoding=\"async\" src=\"https:\/\/static-images.vnncdn.net\/files\/publish\/2023\/8\/7\/hyundai-tucson-6-1-1253.jpg\" data-id=\"00R1YI\" data-thumb-src=\"https:\/\/static-images.vnncdn.net\/files\/publish\/2023\/8\/7\/hyundai-tucson-6-1-1253.jpg?width=200\" data-lg-id=\"b12aeb3d-601a-46c8-b5dc-5934309c7897\" \/><figcaption><\/figcaption><\/figure>\n<p>Tại thị trường Mỹ, Hyundai Tucson đã đạt được chứng nhận quan trọng là TOP SAFETY PICK+ từ Viện Bảo hiểm An toàn Giao thông Ô tô Hoa Kỳ (Insurance Institute for Highway Safety &#8211; IIHS). Chứng nhận này xác nhận rằng Hyundai Tucson đã đáp ứng các tiêu chuẩn an toàn cao nhất trong các thử nghiệm va chạm, bao gồm va chạm trước, va chạm bên và va chạm đè lên. Ngoài ra, Hyundai Tucson cũng nhận được đánh giá 5 sao, mức cao nhất của NHTSA (National Highway Traffic Safety Administration), Cục quản lý đường cao tốc và an toàn giao thông quốc gia Mỹ cho khả năng bảo vệ an toàn của mình.<\/p>\n<p>Tại các thị trường khác như Australia hay châu Âu, Hyundai Tucson cũng nhận được chứng nhận an toàn 5 sao của chương trình đánh giá chất lượng xe mới NCAP như ANCAP (Australian New Car Assessment Program &#8211; ANCAP) và Euro NCAP (European New Car Assessment Programme &#8211; Euro NCAP).<\/p>\n<p>Để nhận được chứng nhận an toàn ở mức cao như vậy, Hyundai Tucson phải đảm bảo được khả năng bảo vệ chủ động thông qua hệ thống an toàn chủ động và khả năng bảo vệ thụ động khi va chạm thông qua hệ thống khung gầm.<\/p>\n<p>Hãy đến ngay với Hyundai Hải Phòng để được lái thử và trải nghiệm các dòng xe của nhà Hyundai.<\/p>\n<div dir=\"auto\">______________________<\/div>\n<div dir=\"auto\">HYUNDAI HẢI PHÒNG<\/div>\n<div dir=\"auto\">&#8211; Hotline: 0906.026.299<\/div>\n<div dir=\"auto\">&#8211; Showroom 3s: 742 Nguyễn Văn Linh, Lê Chân, Hải Phòng<\/div>\n<div dir=\"auto\">&#8211; Showroom 1s: 9\/10B Lê Hồng Phòng, Hải An, Hải Phòng<\/div>\n<p>&nbsp;<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Công nghệ ADAS trên Hyundai Tucson: SUV phổ thông ngày càng an toàn hơn Công nghệ an toàn trên ô tô có ý nghĩa quan trọng đối với người dùng trong việc bảo vệ tính mạng của họ khi sử dụng xe hơi. Trước đây, hệ thống hỗ trợ lái xe ADAS (Advanced Driver Assistance [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":14558,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14556"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=14556"}],"version-history":[{"count":2,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14556\/revisions"}],"predecessor-version":[{"id":14560,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14556\/revisions\/14560"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media\/14558"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=14556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=14556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=14556"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=14556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}