{"id":14932,"date":"2023-11-30T15:06:35","date_gmt":"2023-11-30T08:06:35","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=14932"},"modified":"2023-12-01T16:27:34","modified_gmt":"2023-12-01T09:27:34","slug":"ioniq-5-ket-thuc-hanh-trinh-xuyen-dong-nam-a-tai-viet-nam","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/ioniq-5-ket-thuc-hanh-trinh-xuyen-dong-nam-a-tai-viet-nam\/","title":{"rendered":"IONIQ 5 kết thúc hành trình xuyên Đông Nam Á tại Việt Nam"},"content":{"rendered":"<p>Ngày 30\/11\/2023, đoàn xe IONIQ 5 đi xuyên 5 nước Đông Nam Á với tên gọi Go Far with Zero Worries (tạm dịch Đi xa không lo âu) đã đến điểm dừng chân cuối cùng là Việt Nam.<\/p>\n<p>Hành trình Go Far with Zero Worries xuất phát từ ngày 20\/11 tại Singapore, với 5 thành viên chính là 5 chiếc IONIQ 5 đi lần lượt qua 5 nước Singapore, Malaysia, Thái Lan, Campuchia và kết thúc tại Việt Nam. Đi theo hỗ trợ hậu cần cho đoàn gồm 3 chiếc xe khác, gồm mẫu MPV Hyundai Staria và mẫu B-SUV quen thuộc Hyundai Creta.<br \/>\n<img decoding=\"async\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/11\/30\/IONIQ5%20Asean%20Tour%20-%20Vietnam%20(46).jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><br \/>\nHyundai Thành Công Việt Nam (HTV)<br \/>\nMẫu xe IONIQ 5 được chọn làm biểu tượng của hành trình lần này bới tính đa dụng của một mẫu SUV. Bởi hành trình sẽ phải đi qua các quốc gia có điều kiện vận hành, hạ tầng giao thông khác nhau. Bên cạnh đó, việc sử dụng xe điện thực hiện một hành trình xuyên qua đa quốc gia cũng là thông điệp mà Hyundai Motor muốn truyền tải về việc phát triển bền vững với những nguồn năng lượng xanh, năng lượng tái tạo, qua đó góp phần bảo vệ môi trường.<\/p>\n<p>Được xây dựng trên nền tảng xe điện toàn cầu E-GMP của Hyundai Motor, IONIQ 5 sở hữu sức mạnh truyền động cũng như những tính năng hiện đại, giúp dễ dàng chinh phục cung đường 2.751km. Đoàn xe IONIQ 5 có 2 chiếc được trang bị hệ dẫn động AWD với 2 motor điện cung cấp sức mạnh lên đến 320 mã lực. Ba chiếc xe còn lại sử dụng hệ dẫn động RWD với 1 motor điện ở trục sau cung cấp sức mạnh 217 mã lực. Với khả năng di chuyển lên đến hơn 450km cho 1 lần sạc cùng sự ổn định của phần mềm điều khiển, đoàn xe chưa từng gặp bất cứ sự cố nào về sạc pin trong hành trình, dù cho hệ thống trạm sạc không phải lúc nào cũng sẵn có trên đường. Do đó, mọi thành viên trong đoàn đều có được những trải nghiệm đặc sắc và thú vị với những danh lam thắng cảnh tại từng quốc gia đoàn đi qua.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/11\/30\/IONIQ5%20Asean%20Tour%20-%20Vietnam%20(23).jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/p>\n<p>Hyundai Thành Công Việt Nam (HTV)<br \/>\nIONIQ 5 còn sở hữu tính năng độc đáo như V2L (Vehicle to Load), thông qua bộ chuyển đổi giúp cung cấp dòng điện có công suất tối đa 3.600W cho các thiết bị điện dân dụng. Với tính năng này, đoàn IONIQ 5 Asean Tour đã tự tổ chức được một buổi tiệc với các thiết bị âm thanh, ánh sáng và nấu ăn được cung cấp năng lượng từ chính những chiếc xe của đoàn.<\/p>\n<p>Bên cạnh đó, IONIQ 5 còn sở hữu tính năng V2V (Vehicle to Vehicle), cung cấp năng lượng cho chiếc xe khác bằng chính nguồn năng lượng của xe. Việc này giúp cho IONIQ 5 có khả năng “cứu hộ” cho một chiếc IONIQ 5 khác hoặc bất cứ chiếc xe nào có cùng chuẩn sạc khi chiếc xe đó hết pin hoặc quên cắm sạc. Với công suất tối đa lên đến 70 kW, việc cứu hộ này chỉ diễn ra trong vài phút và chiếc xe được cứu hộ có năng lượng để di chuyển thêm hàng chục km, đến điểm sạc gần nhất để nạp đầy năng lượng.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/11\/30\/IONIQ5%20Asean%20Tour%20-%20Vietnam%20(26).jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/p>\n<p>Hyundai Thành Công Việt Nam (HTV)<br \/>\nAnh Fitra Eri, một tay đua chuyên nghiệp tại Indonesia, đồng thời cũng là chủ sở hữu của một chiếc IONIQ 5 cho biết; “IONIQ 5 là một mẫu xe đáng tin cậy, trải qua gần 3.000km hành trình qua 5 nước, chiếc xe cho tôi cảm giác an tâm khi cầm lái với hệ thống treo vững vàng mà vẫn vừa đủ êm ái. Chiếc xe sở hữu khối động cơ giàu năng lượng, tính năng hỗ trợ người lái hữu ích. Tôi đặc biệt đánh giá cao khả năng quản lí năng lượng của xe khi ngoài việc cung cấp điện cho các thiết bị điện 110-220V, xe còn có khả năng sạc ngược cứu hộ cho các chiếc xe khác. Tính năng này thực sự hữu dụng”.<\/p>\n<p><img decoding=\"async\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/11\/30\/IONIQ5%20Asean%20Tour%20-%20Vietnam%20(3).jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/p>\n<p>Hyundai Thành Công Việt Nam (HTV)<br \/>\nAnh Teo Swee Hwang, một thành viên của Hiệp hội ô tô Singapore (AAS) chia sẻ: “Khi được mời tham dự hành trình này, suy nghĩ đầu tiên của tôi là thực sự khó thực hiện được, bởi hạ tầng sạc điện cho xe ô tô hiện chưa phát triển nhiều ngay ở các nước phát triển chứ chưa nói đến các nước đang phát triển khác. Tuy nhiên, khi tham dự hành trình này tôi mới thực sự thấy IONIQ 5 là chiếc xe đáng tin cậy như thế nào. IONIQ 5 với khả năng chia sẻ điện năng giúp tôi có thể tự mình làm những món ăn cho các thành viên trong đoàn, đây là điều tôi chưa từng nghĩ tới khi sở hữu chiếc xe”.<\/p>\n<p>Chị Bích Thùy, một trong những khách hàng đầu tiên sở hữu IONIQ 5 tại Việt Nam cho biết: “Là một trong những người đầu tiên sở hữu xe, tôi cũng nhận được nhiều ý kiến nghi ngại về khả năng vận hành sử dụng hàng ngày. Nhưng tôi đặt niềm tin vào uy tín của thương hiệu ô tô Hyundai, cũng như vào một sản phẩm có chất lượng cao, nhận được nhiều giải thưởng uy tín toàn cầu. Ngày hôm nay được gặp gỡ giao lưu với bạn bè quốc tế cũng đang sở hữu sử dụng xe, tôi có thêm niềm tin vào IONIQ 5 và có thể khẳng định lựa chọn của mình là chính xác”.<img decoding=\"async\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2023\/11\/30\/IONIQ5%20Asean%20Tour%20-%20Vietnam%20(15).jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/p>\n<p>Hyundai Thành Công Việt Nam (HTV)<br \/>\nIONIQ 5 là chiếc xe đầu tiên khi IONIQ được tách ra trở thành thương hiệu xe điện của Hyundai Motor. Chiếc xe nhận được sự đánh giá cao của cộng đồng và giới chuyên môn về thiết kế độc đáo cũng như chất lượng hoàn thiện cao. IONIQ 5 đã nhận được giải thưởng Xe thế giới của năm 2022 (WCOTY 2022) danh giá uy tín toàn cầu. Tại Việt Nam, IONIQ 5 được sản xuất và phân phối với hệ dẫn động cầu sau, tùy chọn pin dung lượng 58 kWh cho quãng đường di chuyển 384km và pin dung lượng 72,6 kWh cho quãng đường di chuyển 450 km. Xe được trang bị đầy đủ những tính năng về vận hành, giải trí cũng như an toàn với gói Hyundai SmartSense. Xe được phân phối với 2 phiên bản, gồm IONIQ 5 Exclusive có giá 1,3 tỷ đồng và IONIQ 5 Prestige có giá 1,45 tỷ đồng cùng chế độ bảo hành 5 năm hoặc 100.000km tùy thuộc điều kiện nào đến trước. Riêng với bộ pin, xe được hưởng chế độ bảo hành 8 năm hoặc 160.000 km tùy điều kiện nào đến trước.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ngày 30\/11\/2023, đoàn xe IONIQ 5 đi xuyên 5 nước Đông Nam Á với tên gọi Go Far with Zero Worries (tạm dịch Đi xa không lo âu) đã đến điểm dừng chân cuối cùng là Việt Nam. Hành trình Go Far with Zero Worries xuất phát từ ngày 20\/11 tại Singapore, với 5 thành [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":14933,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[30],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14932"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=14932"}],"version-history":[{"count":1,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14932\/revisions"}],"predecessor-version":[{"id":14934,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/14932\/revisions\/14934"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media\/14933"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=14932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=14932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=14932"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=14932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}