{"id":15251,"date":"2024-06-14T10:07:34","date_gmt":"2024-06-14T03:07:34","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=15251"},"modified":"2024-06-14T10:07:34","modified_gmt":"2024-06-14T03:07:34","slug":"new-grand-i10-chinh-thuc-ra-mat-thi-truong-viet-nam","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/new-grand-i10-chinh-thuc-ra-mat-thi-truong-viet-nam\/","title":{"rendered":"NEW GRAND I10 CHÍNH THỨC RA MẮT THỊ TRƯỜNG VIỆT NAM"},"content":{"rendered":"<p><i><strong>Ngày 14\/06\/2024, Liên doanh Ô tô Hyundai Thành Công Việt Nam (HTV) chính thức giới thiệu mẫu xe New Grand i10 tới thị trường Việt Nam. Xe có 6 phiên bản khác nhau cùng mức giá bán lẻ khuyến nghị từ 360 triệu đồng (Đã bao gồm thuế GTGT).<\/strong><\/i><\/p>\n<p>Grand i10 là một trong những mẫu xe Hyundai được đánh giá cao trên nhiều thị trường thế giới, với rất nhiều các giải thưởng danh giá như Giải thưởng thiết kế Red Dot, Giải thưởng Xe của năm tại Ấn Độ, Giải thưởng Chất lượng của Tạp chí AutoBild (Đức),&#8230; Tại Việt Nam, Grand i10 cũng là chiếc xe cỡ nhỏ thành công bậc nhất của Hyundai cũng như toàn thị trường Việt Nam khi luôn đứng trong top đầu doanh số. Kể từ khi chính thức ra mắt tại Việt Nam năm 2014, sau gần 10 năm doanh số cộng dồn mẫu xe này đã đạt hơn 155.000 chiếc tới tay người tiêu dùng.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%201.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>New Grand i10 được kế thừa từ thế hệ toàn toàn mới đã được HTV giới thiệu năm 2021. Với nhiều những thay đổi, New Grand i10 sẽ tiếp tục là mẫu xe cỡ nhỏ được yêu thích tại thị trường Việt Nam.<\/p>\n<p><strong>Ngoại thất cá tính, thời trang<\/strong><\/p>\n<p>Hyundai New Grand i10 sở hữu phong cách thiết kế cá tính, thời trang táo bạo hơn, mang cảm hứng từ mẫu concept  <i>“Rhythmical Tension”<\/i> với sự kết hợp của các đường cong và những góc vuốt sắc sảo, tạo nên sức hấp dẫn về mặt thị giác với mui xe được hạ xuống 20mm. New Grand i10 sở hữu kích thước lớn nhất trong phân khúc, với số đo phiên bản Hatchback Dài x Rộng x Cao lần lượt là 3.815 x 1.680 x 1.520 (mm) còn phiên bản Sedan dài hơn 180mm. Khoảng sáng gầm xe của 2 phiên bản đều là 157mm cùng chiều dài cơ sở 2.450mm.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20Sedan%20-%204.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>New Grand i10 sở hữu lưới tản nhiệt được thiết kế mới trẻ trung và cá tính hơn với kích cỡ lớn giúp tăng cường lượng khí làm mát giúp động cơ đạt hiệu suất tối đa. Cản trước và sau cũng được tái thiết kế mang dáng vẻ thể thao. Cụm đèn LED ban ngày DRL (Daytime Running Light) tạo hình xương cá độc đáo tạo nên phong cách thời trang cho chiếc xe. Toàn bộ thân xe được bo tròn phối hợp những đường gân làm nổi bật chiều rộng của xe. Xe được trang bị lazang hợp kim kích thước 15 inch cũng được thiết kế lại tạo nên vẻ hiện đại và cứng cáp hơn.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20Hatchback%20-%205.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Đuôi xe phiên bản hatchback được tạo hình với cụm đèn hậu được bổ sung công nghệ chiếu sáng LED tạo hình thanh mảnh. Phiên bản sedan là cụm LED cách điệu tương ứng với cụm đèn chiếu sáng đem đến hiệu ứng ánh sáng đẹp mắt, đồng thời làm tăng thêm tính an toàn cho xe khi phanh hay vận hành buổi tối. Các chi tiết khác thể hiện sự tinh tế trong thiết kế của New Grand i10 như tay nắm cửa mạ Crom, đèn xi-nhan tích hợp cùng gương chiếu hậu, đèn phanh trên cao dạng LED,… tạo nên một ngoại hình mang phong cách châu Âu hiện đại.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20Sedan%20-%206.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p><strong>Nội thất rộng rãi và nhiều tiện nghi<\/strong><\/p>\n<p>Hyundai New Grand i10 tiếp tục là mẫu xe hấp dẫn hàng đầu phân khúc với  không gian nội thất hiện đại, rộng rãi. Màn hình trung tâm của xe 8 inch đa chức năng, hỗ trợ giải trí với kết nối đa chức năng Bluetooth\/MP3\/Radio, hỗ trợ kết nối Apple Carplay và Android Auto. Bên cạnh đó, New Grand i10 vẫn tiếp tục sử dụng hệ thống bản đồ định vị dẫn đường do Hyundai nghiên cứu và phát triển dành riêng cho thị trường Việt Nam với nhiều nâng cấp. Bên cạnh các chức năng cơ bản, hệ thống bản đồ này còn được tích hợp các thông tin hữu ích như điểm dịch vụ Hyundai 3S trên cả nước, dịch vụ ăn uống, giải trí,&#8230; tạo nên những sự tiện dụng dành cho khách hàng.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%203.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Nội thất New Grand i10 được bọc da màu tối, kết hợp cùng đường viền màu đỏ mang đến phong cách trẻ trung và hiện đại. Màn hình thông tin của xe được sử dụng đồng bộ với các mẫu xe Hyundai khác với kích thước 3,5 inch trực quan, có chức năng hiển thị thông tin áp suất lốp trên từng bánh. Những tính năng nổi bật khác có thể thấy như nút bấm khởi động Start\/Stop engine, chìa khóa thông minh smartkey, vô lăng điều chỉnh 4 hướng tích hợp phím chức năng, gương chiếu hậu có sấy, cửa sổ chỉnh điện chống kẹt, ghế sau phiên bản hatchback có khả năng gập hoàn toàn tạo mặt phẳng.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%207.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Ghế ngồi trên xe được thiết kế lại đem đến khả năng nâng đỡ tốt hơn cho người sử dụng. Cửa gió điều hoà cho hàng ghế sau đem đến không gian thoáng đãng dễ chịu cho hành khách.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%2010.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Tính năng điều khiển hành trình (Cruise Control) vốn dĩ chỉ được trang bị ở những mẫu xe phân khúc trên, hiện nay đã được trang bị trên New Grand i10. Với tính năng này, New Grand i10 sẽ cho bạn một hành trình thỏa mái, thú vị và nhiều niềm vui.<\/p>\n<p><strong>Động cơ bền bỉ, an toàn vượt trội<\/strong><\/p>\n<p>Tất cả các phiên bản New Grand i10 đều được trang bị động cơ Kappa 1.2L MPi được tối ưu cung cấp công suất 83 mã lực tại 6.000 vòng\/phút cùng Momen xoắn cực đại là 114Nm tại 4.000 vòng\/phút được giảm thiểu phát thải khí CO2 nhờ công nghệ điều khiển van biến thiên (CVVT), đảm bảo sự mạnh mẽ cùng khả năng tiết kiệm nhiên liệu tối đa.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20Hatchback%20-%201.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>New Grand i10 được giới thiệu 2 lựa chọn hộp số: Hộp số tự động 4 cấp đảm bảo sự kết hợp hoàn hảo giữa tính năng vận hành mạnh mẽ, tiết kiệm nhiên liệu cùng sự bền bỉ bằng các công nghệ tiên tiến nhất như van điện từ và bộ chuyển đổi momen xoắn phẳng. Hộp số sàn 5 cấp số với các bước chuyển số được tinh chỉnh làm tăng khả năng phản ứng và sự nhạy bén khi di chuyển, đồng thời giúp tiết kiệm nhiên liệu tối đa.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20Sedan%20-%203.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>New Grand i10 là chiếc xe được chú trọng vào sự an toàn khi xe được trang bị những tính năng an toàn cả chủ động lẫn bị động như:<\/p>\n<p>&#8211;          Hệ thống chống bó cứng phanh ABS<\/p>\n<p>&#8211;          Hệ thống phân bổ lực phanh điện tử EBD<\/p>\n<p>&#8211;          Hệ thống hỗ trợ lực phanh BA<\/p>\n<p>&#8211;          Hệ thống cân bằng điện tử ESC<\/p>\n<p>&#8211;          Hệ thống khởi hành ngang dốc HAC<\/p>\n<p>&#8211;          Hệ thống an toàn 4 túi khí<\/p>\n<p>&#8211;          Hệ thống camera và cảm biến lùi<\/p>\n<p>&#8211;          Hệ thống chống trộm Immobilizer<\/p>\n<p>New Grand i10 cũng là chiếc xe tiên phong trong phân khúc trang bị cảm biến áp suất lốp, giúp người lái nhanh chóng nhận biết được tình trạng thiếu áp suất trên bánh xe khi xảy ra sự cố, đem đến hành trình an toàn hơn.  Đặc biệt, New Grand i10 được trang bị hệ thống khung xe với vật liệu chịu lực cao, được bổ sung thêm thành phần thép cường lực AHSS tới 65%, giúp hấp thụ lực tác động trong tình huống va chạm, đảm bảo an toàn cho toàn bộ hành khách ngồi trong xe.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20Sedan%20-%202.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>New Grand i10 được cải tiến hệ thống khung gầm, đặc biệt là khả năng xử lý N.V.H (Noise &#8211; Vibration &#8211; Harshness) ấn tượng khi giảm độ ồn, rung lên tới 3 dB bằng các giải pháp thêm các ngăn tiêu âm trên các cửa, tăng độ cứng ở các cụm panel và sàn xe. Hệ thống lái cũng được cải tiến, giúp gia tăng độ chính xác cũng như khả năng phản hồi tốt hơn, đem đến cảm giác thú vị mỗi khi cầm lái.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%206.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Tương tự như thế hệ trước, New Grand i10 được sản xuất tại nhà máy Hyundai Thành Công Ninh Bình với dây chuyền công nghệ hiện đại, cùng quy trình kiểm soát chất lượng toàn cầu, mang tới những chiếc xe đạt tiêu chuẩn cao nhất của Hyundai.<\/p>\n<p>New Grand i10 được Hyundai Thành Công phân phối với 6 phiên bản cùng 5 lựa chọn màu sắc khác nhau. Xe được hưởng chế độ bảo hành 5 năm hoặc 100.000km tùy điều kiện nào đến trước.<\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%205.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n<p>Giá bán lẻ khuyến nghị cho từng phiên bản (đã bao gồm thuế VAT):<\/p>\n<p>·         NEW GRAND I10 1.2MT TIÊU CHUẨN: <strong>                        360.000.000 VNĐ<\/strong><\/p>\n<p>·         NEW GRAND I10 1.2AT TIÊU CHUẨN:  <strong>                        405.000.000 VNĐ<\/strong><\/p>\n<p>·         NEW GRAND I10 1.2AT:    <strong>                                                435.000.000 VNĐ<\/strong><\/p>\n<p>·         NEW GRAND I10 SEDAN 1.2MT TIÊU CHUẨN:<strong>          380.000.000 VNĐ<\/strong><\/p>\n<p>·         NEW GRAND I10 SEDAN 1.2AT TIÊU CHUẨN:<strong>           425.000.000 VNĐ<\/strong><\/p>\n<p>·         NEW GRAND I10 SEDAN 1.2AT: <strong>                                    455.000.000 VNĐ<\/strong><\/p>\n<figure class=\"image\"><img decoding=\"async\" title=\"Hyundai Thành Công Việt Nam (HTV)\" src=\"https:\/\/hyundai-api.thanhcong.vn\/storage\/uploads\/editors\/2024\/06\/14\/New%20Grand%20i10%20-%202.jpg\" alt=\"Hyundai Thành Công Việt Nam (HTV)\" \/><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>Ngày 14\/06\/2024, Liên doanh Ô tô Hyundai Thành Công Việt Nam (HTV) chính thức giới thiệu mẫu xe New Grand i10 tới thị trường Việt Nam. Xe có 6 phiên bản khác nhau cùng mức giá bán lẻ khuyến nghị từ 360 triệu đồng (Đã bao gồm thuế GTGT). Grand i10 là một trong những [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":15252,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/15251"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=15251"}],"version-history":[{"count":1,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/15251\/revisions"}],"predecessor-version":[{"id":15253,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/15251\/revisions\/15253"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media\/15252"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=15251"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=15251"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=15251"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=15251"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}