{"id":15529,"date":"2024-09-10T15:33:26","date_gmt":"2024-09-10T08:33:26","guid":{"rendered":"https:\/\/hyundaihaiphong.vn\/?p=15529"},"modified":"2024-09-10T15:33:26","modified_gmt":"2024-09-10T08:33:26","slug":"xuong-tien-mua-o-to-sau-cu-huych-giam-le-phi-truoc-ba","status":"publish","type":"post","link":"https:\/\/hyundaihaiphong.vn\/xuong-tien-mua-o-to-sau-cu-huych-giam-le-phi-truoc-ba\/","title":{"rendered":"Xuống tiền mua ô tô sau cú huých giảm lệ phí trước bạ"},"content":{"rendered":"<h3 class=\"text detail-sapo\" data-type=\"sapo\" data-role=\"sapo\">Việc giảm 50% lệ phí trước bạ với xe sản xuất, lắp ráp trong nước hứa hẹn giúp thị trường ô tô phục hồi giai đoạn cuối năm. Thực tế, ngay sau dịp nghỉ lễ 2\/9, lượng khách mua xe đã tăng rất cao.<\/h3>\n<p>Người mua lẫn người bán đều vui<\/p>\n<p>Theo Nghị định 109 được Chính phủ ban hành cuối tháng 8, lệ phí trước bạ nộp lần đầu với ô tô, rơ-moóc hoặc sơ-mi rơ-moóc và các loại xe tương tự sản xuất, lắp ráp trong nước được giảm 50%. Nghị định này có hiệu lực từ ngày 1\/9 đến hết ngày 30\/11. Từ 1\/12, lệ phí trước bạ sẽ theo mức cũ.<\/p>\n<figure class=\"VCSortableInPreviewMode\">\n<div><a class=\"detail-img-lightbox\" title=\"Lượng khách đến đại lý tăng mạnh sau khi chính sách giảm phí trước bạ ô tô chính thức được áp dụng.\" href=\"https:\/\/baogiaothong.mediacdn.vn\/603483875699699712\/2024\/9\/5\/luong-1725558393078349966362.jpg\" target=\"_blank\" rel=\"noopener\" data-fancybox=\"img-lightbox\"><img decoding=\"async\" id=\"img_111206082161373184\" class=\"lightbox-content\" title=\"Xuống tiền mua ô tô sau cú huých giảm lệ phí trước bạ- Ảnh 1.\" src=\"https:\/\/baogiaothong.mediacdn.vn\/603483875699699712\/2024\/9\/5\/luong-1725558393078349966362.jpg\" alt=\"Xuống tiền mua ô tô sau cú huých giảm lệ phí trước bạ- Ảnh 1.\" width=\"\" height=\"\" data-author=\"\" data-original=\"https:\/\/baogiaothong.mediacdn.vn\/603483875699699712\/2024\/9\/5\/luong-1725558393078349966362.jpg\" data-adbro-processed=\"true\" \/><\/a><\/p>\n<div id=\"adbro\" class=\"adbro-animated adbro-lg\">\n<div class=\"adbro-masterisehomes\">\n<div class=\"adbro-masterisehomes__block adbro-takeover-replay\">\n<div class=\"adbro-masterisehomes__block-img\">\n<div class=\"adbro-masterisehomes__block-img-light\">Lượng khách đến đại lý tăng mạnh sau khi chính sách giảm phí trước bạ ô tô chính thức được áp dụng.<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/figure>\n<p>Trong ngành ô tô, <a class=\"link-inline-content\" title=\"mức thu lệ phí trước bạ\" href=\"https:\/\/xe.baogiaothong.vn\/thi-truong-o-to-khoi-sac-sau-khi-giam-le-phi-truoc-ba-192240905104058961.htm\" target=\"_blank\" rel=\"noopener\" data-rel=\"follow\">mức thu lệ phí trước bạ<\/a> là từ 10 &#8211; 12% giá niêm yết của xe (từ 6 &#8211; 7,2% với xe bán tải), tùy địa phương đăng ký. Như vậy trong ba tháng tới đây, người mua ô tô lắp ráp nội địa (CKD) có thể tiết kiệm số tiền bằng 3 &#8211; 6% giá trị xe, tương đương từ vài chục đến hàng trăm triệu đồng.<\/p>\n<p>Việc chính thức giảm phí trước bạ nhanh chóng mang đến tín hiệu tích cực cho thị trường ô tô, vốn đang thấp thỏm chờ đợi chính sách hỗ trợ suốt nhiều tháng nay.<\/p>\n<p>Có mặt tại một số đại lý ô tô trên địa bàn quận Cầu Giấy và Bắc Từ Liêm (Hà Nội) trưa 4\/9, PV Báo Giao thông ghi nhận nhiều lượt khách hàng tới tìm hiểu mua xe, dù đây mới là ngày đi làm đầu tiên sau kỳ nghỉ lễ. Đa số quan tâm đến những dòng xe lắp ráp như: Toyota Vios, Veloz; Hyundai Accent; Honda City; CR-V; Mazda CX-5&#8230;<\/p>\n<p>Vợ chồng chị Nguyễn Thu (quận Hai Bà Trưng, Hà Nội) cho biết, tranh thủ giờ nghỉ trưa để tới đại lý chọn mua một mẫu SUV 7 chỗ của thương hiệu Nhật Bản: &#8220;Nhu cầu ô tô đã có từ trước, đợt này xe vừa được giảm phí trước bạ, vừa được hãng giảm giá nên gia đình chốt mua luôn&#8221;.<\/p>\n<p>Anh L.H., nhân viên kinh doanh một đại lý Toyota trên địa bàn Hà Nội nhận định, việc được hỗ trợ hàng chục tới cả trăm triệu đồng tiền chi phí lăn bánh là cú huých lớn về mặt tâm lý để khách hàng ra quyết định mua ô tô.<\/p>\n<p>&#8220;Mới có thông tin chính thức được vài ngày, nhưng lượng khách liên hệ mua đã tăng tới 2-3 lần so với trung bình giai đoạn tháng Ngâu. Đại lý và nhân viên sale cũng phần nào bớt áp lực hơn sau lần &#8220;hụt&#8221; giảm phí trước bạ đầu tháng 8&#8243;, anh L.H. nói.<\/p>\n<h2>Nhiều hãng vẫn duy trì khuyến mại<\/h2>\n<p>Tìm hiểu của PV, ở lần giảm phí trước bạ này, nhiều hãng vẫn duy trì khuyến mại cho các dòng xe CKD. Đơn cử, Honda vừa giảm giá niêm yết từ 40 &#8211; 60 triệu đồng cho hai mẫu ô tô ăn khách của hãng là City và CR-V, còn Toyota tiếp tục ưu đãi 50% lệ phí trước bạ cho mẫu Vios, Veloz Cross và Avanza Premio.<\/p>\n<p>Hay thương hiệu hạng sang Mercedes-Benz vừa thông báo giảm giá từ 130 &#8211; 250 triệu đồng cho mẫu xe lắp ráp trong nước là E-Class, kéo dài đến hết tháng 9. Tính cả hỗ trợ giảm 50% phí trước bạ, khách hàng tiết kiệm thêm được từ 94 &#8211; 173 triệu đồng.<\/p>\n<p>Trong khi đó, theo anh Đoàn Dũng, đại diện showroom ô tô cũ C3 Auto (quận Bắc Từ Liêm, Hà Nội), xe mới được giảm phí trước bạ cũng sẽ khiến giá bán ô tô cũ giảm, tuy nhiên chỉ đối với các dòng xe lướt, sản xuất cách đây từ 1-2 năm. Các gara khi nhập xe lướt từ người dùng cũng đã tính đến yếu tố này và đưa ra mức giá mua lại thấp hơn trước.<\/p>\n<h2>Sức mua sẽ còn tăng<\/h2>\n<p>Chính sách giảm 50% <a class=\"link-inline-content\" title=\"lệ phí trước bạ\" href=\"https:\/\/xe.baogiaothong.vn\/thi-truong-o-to-khoi-sac-sau-khi-giam-le-phi-truoc-ba-192240905104058961.htm\" target=\"_blank\" rel=\"noopener\" data-rel=\"follow\">lệ phí trước bạ<\/a> ô tô lắp ráp trong nước lần đầu được ban hành từ tháng 7 &#8211; 12\/2020, giai đoạn dịch Covid-19 khiến thị trường xe chịu ảnh hưởng nặng nề. Ngay lập tức, doanh số toàn thị trường ô tô liên tục tăng qua từng tháng.<\/p>\n<p>Lần giảm lệ phí trước bạ thứ hai kéo dài từ tháng 12\/2021 &#8211; 5\/2022. Kết quả, sản lượng tiêu thụ ô tô lập kỷ lục, vượt mốc nửa triệu chiếc.<\/p>\n<p>Lần thứ ba có hiệu lực từ tháng 7 &#8211; 12\/2023, trong bối cảnh chung khó khăn ngay từ đầu năm, đến mức triển lãm ô tô thường niên năm 2023 phải đình hoãn.<\/p>\n<p>Lý giải vì sao lần giảm phí trước bạ thứ tư chỉ trong 3 tháng thay vì nửa năm, chuyên gia kinh tế Ngô Trí Long nhận định, cần căn cứ vào thực tế nguồn thu ngân sách: &#8220;Những lần giảm phí trước bạ tiếp theo không phải lúc nào cũng sẽ dài 6 tháng. Ví dụ như giảm thuế VAT lần đầu kéo dài một năm, lần sau giảm còn 6 tháng, rồi 3 tháng&#8221;.<\/p>\n<p>Theo tính toán của Bộ Tài chính, tổng số thu ngân sách dự kiến giảm thu từ chính sách giảm phí trước bạ là khoảng 5.200 tỷ đồng.<\/p>\n<p>Việc giảm 50% lệ phí trước bạ đối với ô tô CKD có thể tác động đến cân đối thu NSNN của các địa phương. Bởi theo quy định của Luật NSNN, khoản thu lệ phí trước bạ thuộc ngân sách địa phương.<\/p>\n<p>Tuy nhiên, việc giảm phí trước bạ có khả năng sẽ làm tăng số lượng xe ô tô tiêu thụ và đăng ký nên số thu từ lệ phí trước bạ, thuế TTĐB, thuế GTGT có thể tăng.<\/p>\n<p>Giám đốc kinh doanh một đại lý Toyota tại Hà Nội cho biết, quãng thời gian sau tháng 7 Âm lịch và quý cuối năm được xem là cao điểm của thị trường ô tô. Có thêm chính sách giảm phí trước bạ vào đúng giai đoạn này, sức mua hứa hẹn sẽ cải thiện mạnh.<\/p>\n<p>&#8220;Chính sách giảm phí trước bạ không chỉ hỗ trợ cho người tiêu dùng mà còn giúp đại lý cải thiện kinh doanh, giúp duy trì sản lượng các nhà máy và chuỗi cung ứng linh kiện&#8221;, vị này nhận xét.<\/p>\n<div id=\"ObjectBoxContent_1725558427035\" class=\"VCSortableInPreviewMode alignCenter\" data-back=\"#FFFBF2\" data-border=\"#F2D1AA\" data-text-color=\"#333333\">\n<div>\n<p>Chính sách giảm 50% lệ phí trước bạ giúp khách hàng tiết kiệm số tiền đáng kể khi đăng ký ô tô. Ví dụ mẫu xe xăng rẻ nhất Việt Nam là Kia Morning MT có giá 349 triệu đồng, khi giảm trước bạ sẽ tiết kiệm được 17,45 triệu đồng. Còn mẫu xe hạng sang như Mercedes-Benz E300 AMG giá 3,209 tỷ đồng sẽ giảm tới 192 triệu đồng.<\/p>\n<p>Xe gầm thấp hạng A, B và SUV hạng A, C là những phân khúc ô tô hưởng lợi nhiều nhất khi có hầu hết sản phẩm là ô tô sản xuất, lắp ráp trong nước.<\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Việc giảm 50% lệ phí trước bạ với xe sản xuất, lắp ráp trong nước hứa hẹn giúp thị trường ô tô phục hồi giai đoạn cuối năm. Thực tế, ngay sau dịp nghỉ lễ 2\/9, lượng khách mua xe đã tăng rất cao. Người mua lẫn người bán đều vui Theo Nghị định 109 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":15530,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"yst_prominent_words":[],"acf":[],"_links":{"self":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/15529"}],"collection":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/comments?post=15529"}],"version-history":[{"count":1,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/15529\/revisions"}],"predecessor-version":[{"id":15531,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/posts\/15529\/revisions\/15531"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media\/15530"}],"wp:attachment":[{"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/media?parent=15529"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/categories?post=15529"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/tags?post=15529"},{"taxonomy":"yst_prominent_words","embeddable":true,"href":"https:\/\/hyundaihaiphong.vn\/wp-json\/wp\/v2\/yst_prominent_words?post=15529"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}